[
  {
    "i": 9798201068141,
    "t": "LAS VEGAS - THE DELAPLAINE 2022 LONG WEEKEND GUIDE",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798201068257,
    "t": "The Clash Inside Me",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798201560584,
    "t": "La Sombra de Populla",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798201561123,
    "t": "Como Curar La Depresi?n R?pidamente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560569,
    "t": "Nucleation in Multicomponent Polymer Blends",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560590,
    "t": "Post Liquefaction Shear Strength of Sandy Soils",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560606,
    "t": "Poly (4-Vinyl Pyridine N-Oxide) and Its Blends",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560644,
    "t": "Halogen-Free Flame Retardant Epoxy Laminates",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560651,
    "t": "Issues of Locality in a Distributed Virtual Memory",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560705,
    "t": "A Comparison of Public Key Encryption Systems: Pretty Good Privacy (PGP) and Elliptic Curve Cryptography",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560774,
    "t": "Longest Interarrival Time Data Cache Replacement Algorithms",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560828,
    "t": "Optimization of JCZ3 Equation of State Parameters for Chapman-Jouguet Properties of Explosives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363560965,
    "t": "Dimensionality Reduction of Speech Using Bottleneck Neural Networks",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561108,
    "t": "A Framework for a Distributed Virtual Environment (DVE). Part II: Database and User Interface Layers",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561122,
    "t": "I. Polymerization of Alpha-Phenylacrylic Acid and its Derivatives. II. A Potential Novel Method for the Polymerization of Nitroalkanes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561177,
    "t": "Hazard Rate Modeling and Risk Analysis of Water Mains",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561252,
    "t": "An Algorithm for Finding Approximate Multiple Repeats",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561313,
    "t": "Effects on Ethylene Polymerization Performance Using Triethylaluminum Contaminated by Water, Oxygen, or Carbon Dioxide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561337,
    "t": "ENF Event Predicates and their Detection in Distributed Systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561382,
    "t": "A Further Abstraction of Integrated Circuit Design: The Translation of Ada into Silicon",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561627,
    "t": "Loop Scheduling on Distributed-Memory Machines: Theoretical and Practical Perspectives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561696,
    "t": "A Comparative Study of Reaction Kinetics and Heat Transfer During Processing of Polymers and Composites in Thermal and Microwave Fields",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561702,
    "t": "Control of Oscillations in an Ammonium Sulfate DTB Crystallizer",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561719,
    "t": "The Use of COBRA and Java for Distributed Object Computing",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561733,
    "t": "Synthesis Characterization and Applications of Ion Conducting Polymeric Systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561788,
    "t": "Alias Analysis for Data Flow Testing",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561801,
    "t": "Protocol Verification Using the Localized Approach: A Two-Phase Algorithm and Complexity Analysis",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561917,
    "t": "Effect of Hyaluronic Acid on the Modification of Calcite Morphology: Experiments and Molecular Simulations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363561955,
    "t": "Preparation of Lead Zirconate Titanate Thin Films",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363562006,
    "t": "Image Compression Using Neural Networks",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363562136,
    "t": "Investigation of the Metastable Zone of Aqueous Protein Solutions",
    "h": 1,
    "e": 0
  },
  {
    "i": 9798363562174,
    "t": "A Formalism for Completely Representing Linear and Two-Dimensional Computer Languages",
    "h": 1,
    "e": 0
  }
]