[
  {
    "i": 9780003125894,
    "t": "Mathscheck",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780005126462,
    "t": "Good news Bible : today's English version",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780023624261,
    "t": "Instructor's manual with test bank : direct marketing",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780023629808,
    "t": "Workbook for Hablamos español",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780026622882,
    "t": "Understanding art / Teacher's resource manual",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780026622943,
    "t": "Understanding art : overhead color transparencies : instructor's guide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030121210,
    "t": "Instructor's manual for first-year German",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030123597,
    "t": "Instructor's manual, Fundamentals of managerial economics",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030124716,
    "t": "Go in peace : parent guide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030128011,
    "t": "Lecturas básicas",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780030129896,
    "t": "Transmaster for solutions to selected problems to accompany College physics, fourth edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030129995,
    "t": "Securing funding for educational technology",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030623240,
    "t": "Writer's workshop : study guide for the telecourse co-produced by the University of South Carolina and the South Carolina Educational Television Network",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030624957,
    "t": "Kin-der owls : individualized reading",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780030626395,
    "t": "Instructor's guide and film guide for Contemporary marketing",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780038120031,
    "t": "Resource directory, touring performing companies, 1982-83",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780049120068,
    "t": "Map of Beleriand : and the lands to the north",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780060629557,
    "t": "Thinking is being ; and, Directing life despite life's direction",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063622210,
    "t": "Test bank to accompany Business communication",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063623521,
    "t": "Instructor's manual to accompany Giffin and Patton's Fundamentals of interpersonal communication, 2nd ed.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063623965,
    "t": "Study guide to accompany Richard A. Goldsby Biology",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063624900,
    "t": "Test bank to accompany Gitman's Principles of managerial finance, Sixth edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063626263,
    "t": "Instructor's manual to accompany Spanish 2400 : a programmed review of Spanish grammar",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780063628502,
    "t": "Istructor's manual to accompany To Govern America by Roger Hilsman",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070620575,
    "t": "Programmed math book 7, decimals",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780070622173,
    "t": "Instructor's manual to accompany Elements of philosophy : an introduction",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070624795,
    "t": "Student's solutions manual to accompany Streeter/Hutchinson intermediate algebra",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070626140,
    "t": "Intermediate Algebra. Student's solutions manual to accompany Streeter/Hutchison/Hoelzle : Form B",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070627567,
    "t": "Teacher's manual for Groups",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070628816,
    "t": "Teacher's guide for Sets : a unit in classification",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070628977,
    "t": "Measuring time a unit in celestial clocks",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780070629066,
    "t": "Day and night : a unit in astronomy.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780074622087,
    "t": "Towards excellence, IE interfaces : proceedings of the 35th Annual Convention of the Indian Institution of Industrial Engineering, October 7-9, 1993, Hyderabad",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780078620829,
    "t": "Ohio estate tax returns",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780078620881,
    "t": "Texas inheritance tax returns",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780078621383,
    "t": "Fiduciary income tax returns : calculation and preparation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780078621406,
    "t": "New York fiduciary income tax returns",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780078621420,
    "t": "California fiduciary income tax returns",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780079126337,
    "t": "Videos musicales espaŁnoles",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101120227,
    "t": "Agreement in the form of an exchange of letters between the European Economic Community and the People's Democratic Republic of Algeria fixing the additional amount to be deducted from the levy on imports into the Community of untreated olive oil, originating in Algeria, for the period 1 November 1987 to 31 December 1990",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101124324,
    "t": "Occupational zoonoses : report",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101620604,
    "t": "Exchange of notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Inter-American Development Bank amending the agreement establishing the United Kingdom Development Fund for Latin America signed at Washington on 1 June 1971, Washington, 16 April 1975",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101621304,
    "t": "Supplementary protocol to the agreement between the European Economic Community and the Republic of Austria, Brussels, 29 May 1975",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101623704,
    "t": "Exchange of notes concerning an interest-free development loan by the Government of the United Kingdom of Great Britain and Northern Ireland to the Government of the Republic of Peru (United Kingdom-Peru Loan Agreement No. 1-1975), Lima, 7 May 1975",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101625906,
    "t": "International Labour Convention no. 83 : concerning the application of international labour standards to non-metropolitan territories",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101626101,
    "t": "Exchange of notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the French Republic relating to the abandonment of the Channel Tunnel Project, Paris, 24 June 1975",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780101629300,
    "t": "Exchange of notes amending the headquarters agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the International Tin Council of 9 February 1972, London, 31 January-4 February 1974",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102121919,
    "t": "Development of services for people with a mental handicap or mental illness in Wales : ... report prepared pursuant to Section 11 of the Disabled Persons (Services, Consultation and Representation) Act 1986",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102122848,
    "t": "Hamilton College of Education. Ninth report, Session 1983-84. Disposal of land and buildings",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102124705,
    "t": "The Rate Support Grant (Increase) (Scotland) Order 1970",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102124934,
    "t": "Minutes of proceedings on the Food Protection (Emergency Prohibitions) (Paralytic Shellfish Poisoning) Order 1992 : (S.I., 1992, No. 1387 (s.135))",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102124972,
    "t": "Fourteenth report, Session 1996-97, together with the Proceedings of the Committee on Wednesday 12 February 1997 ...",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780102126969,
    "t": "Seventh report, Session 1995-96, together with the Proceedings of the Committee on 24 January 1996 ...",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780102127959,
    "t": "Pooling of non-domestic rates and redistribution to local authorities in England account, 1993-94 : account ... for the year ended 31 March 1994, together with the report of the Comptroller and Auditor General thereon ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102127980,
    "t": "Welfare to work in Scotland : the new deal : first report",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102128710,
    "t": "Experiments on living animals; return to an address of the Honourable the House of Commons dated 15th July, 1970 for \"Return of experiments preformed under the Cruelty to animals act, 1876, during 1969\" ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102128833,
    "t": "Fifth report from the Committee of Public Accounts : together with the proceedings of the Committee, minutes of evidence and appendices, Session 1982-83 : matters relating to the Ministry of Defence",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102128901,
    "t": "Local government finance (England) : Special grant report",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102129953,
    "t": "Parliamentary Contributory Pension Fund accounts, 1993-94 : accounts of the Parliamentary Contributory Pension Fund for the year ended 31 March 1994, together with the report of the Comptroller and Auditor General thereon ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102620856,
    "t": "Minutes of proceedings, session 1984-85",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102620948,
    "t": "Minutes of proceedings on the draft Pesticides (Maximum Residue Levels in Crops, Food and Feeding Stuffs) Regulations 1994",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102620962,
    "t": "Development of services for people with learning disabilities (mental handicap) or mental illness in England : seventh report ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102621785,
    "t": "Eighth report from the Committee of Public Accounts, session 1977-78 : together with the proceedings of the Committee, part of the minutes of evidence and appendices : Atomic Energy Authority, Department of Energy, British National Oil Corporation, Department of Industry, National Enterprise Board",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102621976,
    "t": "Annual report and accounts, 1995-96",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102623789,
    "t": "Tenth report from the Committee of Public Accounts, session 1976-77 [i.e. 1977-78] : together with the proceedings of the Committee, part of the minutes of evidence and an appendix : Department of Industry, Scottish Economic Planning Department, Welsh Office, Civil Service Department, Scottish Development Agency",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102623949,
    "t": "Report & accounts, 1993-94",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102624786,
    "t": "Inquiry into evidence given to the Committee of Public Accounts of session 1974-75 by the Property Services Agency of the Department of the Environment relating to maintenance and operating expenses : second special report from the Committee of Public Accounts, session 1977-78",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102624946,
    "t": "Broadcasting Standards Council account 1993-94 : account ... of the receipts and payments of the Broadcasting Standards Council for the year ended 31 March 1994, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102626902,
    "t": "Welsh National Board for Nursing, Midwifery and Health Visiting account 1988-89 : account, prepared pursuant to section 20 (1) of the Nurses, Midwives and Health visitors Act 1979 of the Welsh National Board for Nursing, a Midwifery and Health Visiting for the year ended 31 March 1989 ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102626933,
    "t": "Welsh Office, pooling of non-domestic rates and redistribution to local authorities in Wales account, 1991-92 : account ... for the year ended 31 March 1992, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102627930,
    "t": "Minutes of proceedings on the Income-Related Benefits Schemes (Miscellaneous Amendments) Regulations 1993 : (S.I., 1993, No. 315)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102627947,
    "t": "Highlands & Islands Enterprise Accounts, 1993-94 : accounts of Highlands & Islands Enterprise ... for the year ended 31 March 1994, together with the Comptroller and Auditor General's report thereon ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102628937,
    "t": "Minutes of proceedings on the National Health Service (Charges for Drugs and Appliances) (Scotland) Amendment Regulations 1993 : (S.I., 1993. No. 522), the National Health Service (Dental Services) (Miscellaneous Amendments) (Scotland) Regulations 1993 (S.I., 1993, No. 523) and the National Health Service (Optical Charges and Payments) (Scotland) Amendment Regulations 1993 (S.I., 1993, No. 524)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102628968,
    "t": "Pooling of non-domestic rates and redistribution to local authorities in Wales account, 1994-95 : account ... for the year ended 31 March 1995, together with the report of the Comptroller and Auditor General thereon ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780102629941,
    "t": "The Friendly Societies Commission account, 1992-93 : account ... of the receipts and payments for the Friendly Societies Commission for the period 1 October 1992 to 31 March 1993, together with the report of the Comptroller and Auditor General thereon",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103120935,
    "t": "Lords amendments to the Bankruptcy (Scotland) Bill",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103121932,
    "t": "A Bill to make it compulsory for newly qualified drivers to display plates indicating that they are recently qualified ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103122953,
    "t": "A Bill intituled an Act to make provision for certain mentally disordered patients in England and Wales to receive after-care under supervision after leaving hospital, to provide for the making of community care orders in the case of certain mentally disordered patients in Scotland ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103123936,
    "t": "A Bill [as amended in Standing Committee C] to enable local authorities in Great Britain to provide advice and assistance as respects matters in which they have skill and experience to bodies engaged outside the United Kingdom in the carrying on of any of the activities of local government",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103123967,
    "t": "A Bill intituled an Act to make new provision about trusts of land including provision phasing out the Settled Land Act 1925 ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103124933,
    "t": "A Bill to make further provision regarding maritime safety, to regulate shipping flying flags of convenience, and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103124971,
    "t": "A Bill to amend the Building Societies Act 1986 ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103126944,
    "t": "A Bill to amend the Marriage Act 1949 so as to enable civil marriages to be solemnized on premises approved for the purpose by local authorities ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103127767,
    "t": "Health and Safety at Work (Ammendment) Bill",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103127941,
    "t": "A Bill to abolish the right of hereditary peers and peeresses to sit in the House of Lords ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103128931,
    "t": "A Bill to apply certain sums out of the Consolidated Fund to the service of the year ending on 31st March 1993",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103128948,
    "t": "A Bill to secure a uniform provision of public lavatories by local authorities throughout the United Kingdom ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780103129969,
    "t": "A Bill to provide that the Fishery Limits Act 1976 shall have effect regardless of the provisions of the European Comminities Act 1972 ... and for connected purposes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780104120934,
    "t": "Thirty-ninth report drawing special attention to the following ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780104121931,
    "t": "Fortieth report drawing special attention to ... Public Trusts (Reorganisation) (Scotland) Regulations 1993 (S.I. 1993/2036)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780104125939,
    "t": "Forty-first report drawing special attention to the following ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780104126936,
    "t": "Tenth report drawing special attention to the following : Education (Chief Inspector of Schools in Wales) Order 1992 (S.I. 1992/1739) ...",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780104129760,
    "t": "Public lending right bill (H.L.) : explanatory and financial memorandum",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780105123880,
    "t": "University of Wales College of Cardiff Act 1988, chapter 23",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780105125860,
    "t": "Mersey Docks and Harbour Act 1986 : Chapter XXV",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780105126881,
    "t": "County of South Glamorgan (Taff Crossing) Act 1988, chapter 26",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110626949,
    "t": "The Education (School Performance Information) (Wales) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110626963,
    "t": "The Warwickshire College for Agriculture, Horticulture and Equine Studies (Dissolution) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110626970,
    "t": "The Education (School Performance Information) (England) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627335,
    "t": "The Education (School Teachers' Pay and Conditions) (No. 2) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627410,
    "t": "The Education (Funding for Teacher Training) Designation Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627670,
    "t": "The Education (Teachers) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627687,
    "t": "The Winchester School of Art Higher Education Corporation (Dissolution) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627700,
    "t": "The Salford College of Technology Higher Education Corporation (Dissolution) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627724,
    "t": "The City of Bristol College (Government) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627793,
    "t": "The Devon (City of Plymouth and Borough of Torbay) (Structural Change) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627816,
    "t": "The Essex (Boroughs of Colchester, Southend-on-Sea and Thurrock and District of Tendring) (Structural, Boundary and Electoral Changes) Order1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110627946,
    "t": "The Private Crossings (Signs and Barriers) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628141,
    "t": "The Local Authorities (Armorial Bearings) (No. 2) (Wales) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628431,
    "t": "The Disability Discrimination (Guidance and Code of Practice) (Appointed Day) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628523,
    "t": "The Education (Fees and Awards) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628660,
    "t": "The Nursery Education and Grant-Maintained Schools Act 1996 (Commencement No. 1) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628776,
    "t": "The Education (Grant-maintained Schools) (Initial Governing Instruments) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628783,
    "t": "The Education (School Government) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628981,
    "t": "The Education (Assisted Places) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110628998,
    "t": "The Education (National Curriculum) (Assessment Arrangements for the Core Subjects) (Key Stage 1) (England) (Amendment) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629001,
    "t": "The Education (National Curriculum) (Assessment Arrangements for the Core Subjects) (Key Stage 2) (England) (Amendment) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629087,
    "t": "The Environmentally Sensitive Areas (Essex Coast) Designation (Amendment) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629148,
    "t": "The Education (London Residuary Body) (Property Transfer) (Amendment) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629155,
    "t": "The Education (National Curriculum) (Exceptions) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629179,
    "t": "The Education (Pupil Referral Units) (Application of Enactments) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629193,
    "t": "The Carriage of Dangerous Goods by Rail Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629209,
    "t": "The Plant Protection Products (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629216,
    "t": "The Packaging, Labelling and Carriage of Radioactive Material by Rail Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629261,
    "t": "The Carriage of Dangerous Goods by Road Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629704,
    "t": "The Education (School Inspection) (Wales) (No. 2) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629728,
    "t": "The Jobseekers Act 1995 (Commencement No. 4) Order 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629766,
    "t": "The Education (School Information) (Wales) (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629827,
    "t": "The Housing (Change of Landlord) (Payment of Disposal Cost by Instalments) (Amendment No. 3) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629872,
    "t": "The Teachers' Superannuation (Amendment) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780110629889,
    "t": "The Teachers' Superannuation (Provision of Information and Administrative Expenses etc.) Regulations 1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780115120299,
    "t": "Report on the census of production, 1975 : provisional results",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780115124570,
    "t": "Carriage of dangerous goods in ships : report of the Standing Advisory Committee 1978 : the blue book : amendment no. 2-80",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130124852,
    "t": "Study guide : Psychology: an introduction",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130126832,
    "t": "A History of the United States. Teacher's resource file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130620019,
    "t": "Supplement sampler [for] Management, 4th ed.",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780130621429,
    "t": "Tax law update : what happened ; what didn't happen ; what will happen ; what you should do now",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130622419,
    "t": "En direct 1[-2]. Guide et ressources d'enseignement",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130623737,
    "t": "A basic guide to plastics for designers, technicians, and craftspeople",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780130629029,
    "t": "Be our guest",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780131124004,
    "t": "Personal income tax law",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780132620239,
    "t": "Instructor's manual and test bank for Introductory Oceanography",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780132626927,
    "t": "An introduction to social psychology, brief edition, J.E. Alcock ... : instructor's manual with transparency masters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780132627597,
    "t": "A textbook of social psychology, Brief edition. Test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780133627329,
    "t": "Canadian advertising in action, third edition. Video guide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780134125114,
    "t": "Contemporary immigration : a multicultural perspective",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780134624907,
    "t": "Instructor's manual : [for] industrial organization [by] Giles H. Burgess, Jr.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780134629957,
    "t": "Writer's helper for Macintosh : prewriting activities and revising tools",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135125755,
    "t": "Using CA - Simply Accounting for DOS, Canadian edition. Instructor's manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135125830,
    "t": "Canadian marketing in action, second edition. Instructor's manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135129562,
    "t": "Canadian marketing in action, second edition. Transparency masters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135129807,
    "t": "Administrative procedures for the Canadian office, third edition, Lauralee Kilgour, Lucy Mae Jennings. Instructor's manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135129982,
    "t": "Canadian marketing in action, second edition. Computerized test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780135627600,
    "t": "Marketing : an introduction. Test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137120192,
    "t": "Prentice-Hall grammar and composition. Teacher's resource book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137123742,
    "t": "Financial accounting, Canadian third edition, chapters 13-19",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137126484,
    "t": "Economics : a problem-solving approach, fourth edition. Test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137624379,
    "t": "Basic financial management, second Canadian edition. Video guide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137624775,
    "t": "Instructor's manual : Real estate brokerage management",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137627653,
    "t": "Instructor's manual with tests : Real estate finance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137628575,
    "t": "Test item file : Real estate finance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780137628735,
    "t": "Instructor's manual with transparency masters : Real estate finance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780138120580,
    "t": "Side by side : demo",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780138127442,
    "t": "Prentice Hall middle grades mathematics Interdisciplinary units : an interactive approach",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780139127670,
    "t": "A textbook of social psychology, second edition. Instructor's manual and test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780139127755,
    "t": "A textbook of social psychology, second edition. Workbook",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780139128905,
    "t": "A textbook of social psychology. Instructor's manual and test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780139129162,
    "t": "A workbook of social psychology",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780140126761,
    "t": "Herself in love (short stories)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780153126123,
    "t": "The Writing of poetry, box C",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780153126130,
    "t": "The Writing of poetry, box D",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780153623547,
    "t": "Laboratory manual: Concepts in physics",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780153623554,
    "t": "Concepts in physics. Science teaching tests",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780153623707,
    "t": "Concepts in physics, Miller, Dillon, Smith. Science teaching tests",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780155129320,
    "t": "Answer key, Exercises in contemporary English",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124030,
    "t": "Red fun book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124115,
    "t": "Yellow fun book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124160,
    "t": "Green fun book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124214,
    "t": "Come up and play",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124214,
    "t": "I am going to hide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124214,
    "t": "Where is the mouse",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124214,
    "t": "May I play with you",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "I like sausages",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "Can you do this",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "Where is the monster",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "Do you like my house",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "It is too big",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124283,
    "t": "Do you like my hat",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124658,
    "t": "Open door phrase card pack",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124696,
    "t": "Phrase card pack",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124733,
    "t": "Language activity worksheets",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174124740,
    "t": "Teacher's handbook : infant level",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780174125259,
    "t": "Mrs. Rabbit gets locked out",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780188620009,
    "t": "A guide to IM240",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780198122234,
    "t": "The Body and the text",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780198125969,
    "t": "Anne Bronte: \"The Tenant of Wildfell Hall\"",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780199120765,
    "t": "Franchement ... en vidéo : le franc̜ais que les Franc̜ais parlesent : level 1",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780199120772,
    "t": "Franchement ... en vidéo : le franc̜ais que les Franc̜ais parlent : level 2",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780199120970,
    "t": "Hexagone plus exam practice book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201120615,
    "t": "Solutions manual to accompany Reasoning with a computer in PASCAL, by Daniel Solow",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201122145,
    "t": "The programmer's online companion",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123029,
    "t": "Friends",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123067,
    "t": "The frog",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123081,
    "t": "The Witch",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123111,
    "t": "Where's my mouse",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123609,
    "t": "Experience stories and language units : black-line masters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123616,
    "t": "Cave girl Clair",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201123647,
    "t": "Lauren of the 25th century",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201126174,
    "t": "Jenny of the prairie",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201129700,
    "t": "Student's guide to exercises to accompany a problem-solving approach to Introductory algebra, 2nd. ed.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780201623093,
    "t": "The student edition of AutoCAD release 11.386 with AME",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780205120734,
    "t": "Test bank for Schoell and Guiltinan Marketing : contemporary concepts and practices, fourth edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205121229,
    "t": "Instructor's manual with transparency masters for Human resource management",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780205121434,
    "t": "Keeping pace : an active reading study guide for Lefton's Psychology, fourth edition : language and multicultural enrichment",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205121472,
    "t": "Test bank for Lee, Moore, Taylor management science",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205122912,
    "t": "PC-POM (1 & 2) : software for production and operations management",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205123551,
    "t": "Study guide for Business",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205124732,
    "t": "Introduction to Canadian business, Frederick A. Starke [and others], fourth edition. Instructor's manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205124749,
    "t": "Introduction to Canadian business, Frederick A. Starke [and others], fourth edition. Test item file",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205125586,
    "t": "Test bank for Johnson, Collins, Dupuis, and Johansen introduction to the foundations of American education",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205125913,
    "t": "Instructor's solution manual with transparency masters for Stoker and Walker, Fundamentals of chemistry : general, organic, and biological : Second edition",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780205125944,
    "t": "Study guide for Stoker and Walker, Fundamentals of chemistry : general, organic, and biological : Second edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205126309,
    "t": "Instructor's manual and test bank for Eshleman, the family : an introduction",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205127306,
    "t": "Instructor's manual and test bank for Small business management, third edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205128020,
    "t": "Study guide for the management of human resources",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780205129003,
    "t": "Instructor's manual for ... Business, gaining the competitive edge",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780207124198,
    "t": "New life - new language : basic readers for non-English-speaking children / 5",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780207124273,
    "t": "New life - new language : basic readers for non-English-speaking children / 6",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780241125403,
    "t": "Last great Russian Empire",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780246129338,
    "t": "A-Z of maths",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780247129627,
    "t": "Buddhism",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780256121483,
    "t": "Study guide for use with Corporate, partnership, estate and gift taxation, 1994 edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780256121681,
    "t": "Study guide for use with Federal taxation, 1994 edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780256124873,
    "t": "Examination materials, volume I, chapters 1-13 : to accompany Fundamental accounting principles, thirteenth edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780256124880,
    "t": "Examination materials, volume II, chapters 14-27 : to accompany Fundamental accounting principles, thirteenth edition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780256127362,
    "t": "Introduction to Lotus 1-2-3, Release 2.2",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780285622104,
    "t": "International football book, no. 17",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780286627399,
    "t": "Readings in extraversion-introversion",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780307121554,
    "t": "The Goodnight book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780307126849,
    "t": "Walt Disney's Cinderella",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780307129031,
    "t": "What is christmas?",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780307129901,
    "t": "Batman forever mask book",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780311120420,
    "t": "Programas y actividades para señoritas",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780311121007,
    "t": "Soy mujer, soy especial",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780314623492,
    "t": "Tax reform act of 1986 : Supplement to accompany Contemporary Financial Management.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315120099,
    "t": "Packet voice performance models for long-haul and local networks, and delays with a CSMA/CD protocol",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315120259,
    "t": "Tilted algebras of type Ã[subscript n], B̃[subscript n], C̃[subscript n] and B̃C[subscript n]",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315120402,
    "t": "A novel dynamic amplifier for switched capacitor filters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315120792,
    "t": "A mixed analog digital approach to an LSI chip design for automatic word recognition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315120884,
    "t": "Residue number arithmetic for VLSI implementation of transversal filters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121003,
    "t": "Switched capacitor circuits for VLSI : a design study",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121515,
    "t": "Identification and remediation of children's errors in subtraction",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121553,
    "t": "Acquaintance and person knowledge : a study of naturalistic person perception",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121560,
    "t": "Age differences in recall of meaningful stimuli",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121577,
    "t": "An investigation of the soils within and beneath the middens of two Huron villages",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121621,
    "t": "Distribution and metabolism of dolichol and its derivatives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121645,
    "t": "Metallacyclobutane chemistry",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121669,
    "t": "The spatial and temporal characteristics of visually directed limb movements and comparison of ocular and manual performance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121683,
    "t": "Reflectivity : a generalization of commutativity, cancellation and separativity in semigroups",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121690,
    "t": "Kinetic applications of time-resolved electron paramagnetic resonance spectroscopy",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121713,
    "t": "Voltaire à la quête du roi idéal",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121720,
    "t": "Markers of vulnerability and episodes in paranoid and nonparanoid schizophrenics",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121744,
    "t": "The influence of seizure experience upon electrical kindling : an age-related study",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121751,
    "t": "A stochastic analysis of group long-term disability insurance programs from the plan sponsor's perspective",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121768,
    "t": "Dysfunctional attitudes, performance deficits and vulnerability to depression",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121775,
    "t": "The self-assembly of potexvirus proteins",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121782,
    "t": "Poly(ADP-ribose) polymerase : aspects of its interaction with DNA",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121799,
    "t": "Numerical solutions to porous flow problems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121805,
    "t": "A study of blue mould of tobacco caused by Peronospora hyoscyami f.sp. tabacina",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121812,
    "t": "Soil-structure interaction under dynamic loads",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121829,
    "t": "Effects of hypoxia, naloxone and glucose on fetal breathing movements, electrocortical activity and heart rate",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121836,
    "t": "Dimensionality of causal attribution in nonacademic situations : the effects of antecedent information and response format",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121850,
    "t": "Static and dynamic behavior of pile groups",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121867,
    "t": "Glycoconjugates in model membranes : dynamics, distribution and interaction with lectins",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121898,
    "t": "The role of the renin-angiotensin system in the drinking response to isoproterenol",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121959,
    "t": "Relationship of coronary heart disease risk factors with cardiorespiratory fitness and physical activity in adolescent boys",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121973,
    "t": "The trace element geochemistry of the Strathcona copper-nickel deposit, Sudbury, Ontario",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121980,
    "t": "Theoretical prediction of trace element distribution during sequential melting with relevance to basaltic magma genesis",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315121997,
    "t": "Initiation of stem galls induced by Hemadas nubilipennis Ashmead (Hymenoptera: Pteromalidae), on shoots of common lowbush blueberry, Vaccinium angustifolium Aiton",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122000,
    "t": "A dynamic vehicle simulation model to predict obstacle clearance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122017,
    "t": "Effect of target motion models on the computational burden and stability of tracking algorithms",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122024,
    "t": "A visual detector for weak emergency location transmissions",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122031,
    "t": "Microprocessor control of reactive power compensation in power distribution feeders",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122048,
    "t": "An electro-optical study of MOCVD n-GaAs using the Schottky barrier",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315122055,
    "t": "Detection and estimation of a sinusoid's parameters",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123052,
    "t": "Seydou Badian's Sous l'orage : a commented translation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123243,
    "t": "Electric and magnetic field solution for a sheath helix surrounding a lossy coaxial rod, with applications to electromagnetic heating",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123274,
    "t": "Partitioning and assignment of programs for distributed systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123281,
    "t": "Geometric non-linearity in multistorey frames",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123298,
    "t": "Dissolution of hydroxylapatite by soil bacteria : methods of study and fate of the dissolved phosphorus",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123359,
    "t": "An optimization model for waferboard production",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123366,
    "t": "@@C-Misonidazole biodistribution in BALB/C mice bearing EMT-6 tumors",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123397,
    "t": "Folkloric elements in Anatol' Svydnyc'kyj's Ljuboracḱi",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123496,
    "t": "Attenuation of seismic waves and generalized ray theory",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123519,
    "t": "Oscillatory motion of intraaxonal organelles following inhibition of their rapid transport",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123526,
    "t": "Identification of linear stochastic systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123533,
    "t": "Spring session for seniors : an evaluation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123779,
    "t": "Kinetic studies on the reactions of chromium(II) with nitrile complexes of pentaamminecobalt(III)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123809,
    "t": "Roman religious practice and belief in Plautus",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123816,
    "t": "The injury severity score : its role in evaluating the care of the injured patient",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123847,
    "t": "Migration decisions of rural physicians, Saskatchewan, 1978-79",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123885,
    "t": "Errors obtained by using the standard theory to calculate absorption coefficients in the dynamical theory of electron diffraction which includes non-systematic reflections",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123915,
    "t": "In vitro studies of collagen catabolism in progressive periodontal disease in beagle dogs",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123922,
    "t": "The complexity of a delivery problem",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315123984,
    "t": "Transient temperatures in thrust bearings",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124073,
    "t": "Single aiming and reciprocal tapping : a comparison",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124134,
    "t": "Numerical solution of some second-order differential equations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124172,
    "t": "A statistical study of breakouts in oil-wells in Alberta",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124189,
    "t": "Glycyl-L-leucine transport by the rat small intestine",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124226,
    "t": "Behavior of concrete T-beams with welded wire fabric web reinforcement",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124288,
    "t": "Heat and moisture loads in commercial swine feeder barns in Alberta",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124301,
    "t": "Manpower planning : a case study of the Systems Group, Alberta Government Services",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124493,
    "t": "Survey on carcinoembryonic antigen (CEA) detection in normal and neoplastic human tissue by using peroxidase-anti-peroxidase (PAP) technique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124585,
    "t": "Robert Carr, Earl of Somerset",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124615,
    "t": "Evil as privation in King Lear",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124660,
    "t": "Squatters' rights",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124677,
    "t": "Studies on the chemistry and pharmacology of reduced pyridines",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315124790,
    "t": "Fire fighters' fitness training evaluation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125117,
    "t": "Metabolites of two fungi : Penicillium brevi-compactum (Dierckx) and Gremmeniella abietina (Lagerb.)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125414,
    "t": "A comparison of techniques of electrical muscle stimulation concurrent with isometric exercise on the development of quadriceps strength",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125469,
    "t": "Some aspects of development and metabolism in nitrate- and sulfate-deficient Spirodela polyrhiza",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125582,
    "t": "A simulation model of the biological function of beef cows",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125599,
    "t": "Signal directed behavior in dogs",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125605,
    "t": "Political elites and political instability in Pakistan",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125650,
    "t": "Expression and relevance of paternal MHC antigens on the murine placenta",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125780,
    "t": "Studies on glycerol-3-phosphate dehydrogenase and fumarate reductase of Escherichia coli",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125841,
    "t": "Synthesis, antineoplastic evaluation and kinetic studies of some mannich bases",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125865,
    "t": "Microbiological studies of nitrate and nitrite reduction in the ovine rumen",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125872,
    "t": "Impact milling and air classification of grain legumes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125889,
    "t": "Changes in soil organic matter and phosphorus during cultivation of grassland soils",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125896,
    "t": "Comparative pharmacology and toxicology of selected antiviral drugs",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125902,
    "t": "Nitrogen cycling in zero tillage farming systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125919,
    "t": "Isolation, identification and transplantation of neural precursor cells",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125926,
    "t": "Immediate and late effects of nutrition during weaning in the rat",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125933,
    "t": "The effects of trichothecene mycotoxins on the immune system",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125940,
    "t": "Some aspects of the chemistry of the n[superscript 6]-arene-n[superscript 5]-cyclopentadienyliron cations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125964,
    "t": "Plant tannins in nonruminant nutrition",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125971,
    "t": "Protein solubility and degradability of ruminant feeds",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125988,
    "t": "E1 elimination reaction of quaternary ammonium salts",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315125995,
    "t": "An analysis of the architecture and development of Arctostaphylos uva-ursi (L.) Spreng",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126039,
    "t": "Molecular characterization of bovine rotaviruses",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126046,
    "t": "Systematics and ecology of Chironomidae (diptera) associated with Tobin Lake reservoir and the Saskatchewan River",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126060,
    "t": "Gaseous N losses from soils under various cropping and tillage systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126077,
    "t": "The effect of citric and tannic acids on the hydrolytic products of aluminum and their reactions with montmorillonite and trace metals",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126084,
    "t": "Degenerate rearrangements in some vinyl cationic systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126091,
    "t": "Maintenance scheduling of generating facilities in single and interconnected power systems",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126145,
    "t": "An immunological approach to the study of transfer RNA containing isopentenyladenosine derivatives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126152,
    "t": "Characterization of cell envelope polypeptides in the yeast, Saccharomyces cerevisiae, by surface labelling and two-dimensional electrophoresis",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126169,
    "t": "Spectroscopy and photophysics of some aromatic thiocarbonyls",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126176,
    "t": "Paleoecology of Lower Silurian bioherms, Manitoulin Island, Ontario",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126206,
    "t": "Effect of acidity on n-butane-isomerization activity over chlorided Pt-catalysts",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126213,
    "t": "Radiation chemistry and photochemistry of some platinum (II) and platinum (IV) ammonia complexes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126237,
    "t": "Factors influencing tumor metastasis",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126244,
    "t": "Effect of various drugs on mouse striatal para-hydroxyphenylacetic acid and meta-hydroxyphenylacetic acid concentrations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126848,
    "t": "L'influence des habitudes de vie sur la condition physique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315126879,
    "t": "Étude des interactions entre la LHRH, les steroides sexuels et l'inhibine dans le contrôle de la sécrétion des gonadotrophines et étude de facteurs hormonaux contrôlant les fonctions ovariennes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315127562,
    "t": "Édition critique des Premières poésies, 1876-1878 d'Eudore Évanturel",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315127579,
    "t": "Électromagnétisme sur une hypersurface du fibre P(M₄, (1))",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315127760,
    "t": "L'allaitement et les relations mère-jeune chez le cerf de Virginie et le daim fauve en captivité",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315127838,
    "t": "Hacia la formulación de un modelo de análisis del texto dramático aplicado a una obra de Antonio Buero Vallejo",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128033,
    "t": "La relation entre l'imagination et l'intelligence en science spéculative",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128132,
    "t": "Étude du comportement des voiles d'étanchéité injectés dans les fondations rocheuses de barrage",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128194,
    "t": "Influence de la benzyladénine sur le métabolisme des lipides de Lemna minor L.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128231,
    "t": "Estimations de pertes de moutons dans l'industrie ovine des Cantons de l'Est et contrôle de la prédation par conditionnement aversif",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128248,
    "t": "Édifices soumis à des charges sismiques : analyse, expérimentation et design",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128279,
    "t": "Étude par spectroscopie Raman résonnante des semiconducteurs organiques : les complexes ioniques et covalents de tetracyanoquinodimethane",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128330,
    "t": "Le récepteur B₁ des kinines en physiopathologie",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128347,
    "t": "Study of the immune maternal and fetal relationship in humans",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128354,
    "t": "Amino aid sequence diversity within the light chain group V[subscript K]1 in BALB/C and NZB mice",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128378,
    "t": "Changements des caractéristiques des cellules de la zone glomérulée du cortex surrénalien de rat après traitement chronique à l'ACTH",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128385,
    "t": "Effets biologiques du chimiostérilisant thiotépa sur les femelles virginipares du puceron du pois, Acyrthosiphon pisum (Harris) (Homoptera : aphididae)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128392,
    "t": "Oxydation catalytique par voie humide d'une solution phénolique dans un réacteur gaz - liquide - solide à haut degré de mélange et court temps de résidence",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128408,
    "t": "Transcription de séquences cellulaires liées au DNA virus du polyome",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128415,
    "t": "Changements électrophysiologiques des cellules cardiaques induits par l'explantation : effets des variations de la teneur extracellulaire en potassium et d'inhibiteurs des courants potassiques",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128422,
    "t": "Étude comparative des formes d'onde type-MSK et forme d'onde type-MSK optimale",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128439,
    "t": "Le modèle de Ising du point de vue des probabilites",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128460,
    "t": "Contribution à l'étude du comportement d'un dépôt d'argile marine à la pérpihérie d'un tunnel",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128477,
    "t": "Opiate-like peptides in the bovine adrenal medulla : immunohistochemical localization and radioimmunological detection",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128491,
    "t": "Une étude préliminaire sur la gazéification de la tourbe",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128507,
    "t": "Études microcalorimétriques des phénomènes d'intoxication dans les processus d'épuration biologique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128514,
    "t": "Interaction de l'actine avec les granules de sécrétion du pancréas exocrine de rat",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128521,
    "t": "Les multiplicateurs de fréquence et leur application aux communication numériques à bande limitée",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128538,
    "t": "Flambement des colonnes élasto-plastiques sur fondations bi-linéaires",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128552,
    "t": "Étude de l'entomofaune parasitique de Fenusa pusilla (LEP.) dans trois habitats différents",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128569,
    "t": "Thermodynamique du système ternaire benzène-eau-2-propanol",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128576,
    "t": "Fabrication de revêtements protecteurs par chalumeau à plasma",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128583,
    "t": "Les tournois et v-tournois : algorithmes pour pallier à l'éffet Condorcet",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128590,
    "t": "Origine et implication du granule de zymogene dans la fonction exocrine du pancréas",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128606,
    "t": "Evaluation d'une méthode de stérilisation du mâle pour réduire les populations de Carouges à épaulettes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128613,
    "t": "Étude morphologique et biochimique des grains de zymogènes du pancréas de rat",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128651,
    "t": "Filtration sur le sable : étude sur la relation entre le coefficient de filtration (lambda) et le dépôt specifique (ơ)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128668,
    "t": "Le recepteur de l'angiotensine II : marquage par photoaffinité, isolation et caractérisation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128675,
    "t": "Caractérisation biochimique de differents types cellulaires de la médullo-surrénale de boeuf en rapport avec leur contenu en catécholamines, dynorphine et leucine-enképhaline",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128699,
    "t": "Étude des glycoprotéines liant la phytohémagglutinine de Phaseolus vulgaris a la surface des lymphocytes spleniques porcins",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128705,
    "t": "Contribution à l'étude du récepteur B₁ des kinines",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128712,
    "t": "Valeurs propres d'un opérateur positif sur un éspace de Banach",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128729,
    "t": "Études in vivo et in vitro du contrôle hormonal de la maturation intestinale chez la souris nouveau-née",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128736,
    "t": "Analyse-synthèse de la parole par prédiction homomorphique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128743,
    "t": "Contribution à l'étude de l'érosion des sols cohésifs intacts",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128750,
    "t": "Phosphatase alcaline du foie humain : purification et étude des propriétés moléculaires, cinétiques et immunologiques",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128767,
    "t": "La construction d'un spectrographe à vide pour l'ultraviolet",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128774,
    "t": "Effet du jeune, de la pentagastrine et du facteur de croissance épidermique (EGF) sur le comportement biochimique et l'aspect morphologique de la muquese intestinale de souris adulte in vivo et in vitro",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315128798,
    "t": "Mise en évidence et caractérisation d'un système enzymatique bactérien pouvant ouvrir l'hétérocycle aromatique du N-méthyl pyridinium",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315621695,
    "t": "Étude du maintien de l'état différencié d'hépatocytes fraîchement isolés : caractérisation d'une glycoprotéine dont l'expression varie en fonction du développement hépatique, NF-164",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622067,
    "t": "The dissolution of iron and magnetite",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622098,
    "t": "Shiga-like toxin II variant : purification, characterization, and role in edema disease",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622142,
    "t": "An experimental comparison of the traditional and Stewart approaches to acid-base interpretation in the calf",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622166,
    "t": "Health and productivity of beef breeding herds in Ontario",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622241,
    "t": "Bunker (horizontal) silo wall loads",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622340,
    "t": "Influence of epidural morphine on halothane requirements and cardiovascular function in the dog",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622395,
    "t": "Size distribution and morphology of fat crystals : inter-relationship with polymorphic form and texture",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622494,
    "t": "A comprehensive analysis of contrasting distributions of two forest tree species in a cliff-edge environment",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622647,
    "t": "Evaluation of indices of zinc status in humans",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622753,
    "t": "Mechanisms of response to atmospheric moisture in greenhouse roses",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622760,
    "t": "Seasonal patterns of storage reserves in the roots of perennial weeds",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622791,
    "t": "Comparison of ischemic and reperfusion injury of the equine jejunal mucosa : evaluation of three treatments",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622869,
    "t": "Monte Carlo simulations of a model polyelectrolyte using a discrete molecular solvent",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622883,
    "t": "Haemophilus somnus : studies of virulence and pathogenesis",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315622920,
    "t": "The immunopathogenesis of enzootic bovine lymphoma",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315624443,
    "t": "L'anhydrase carbonique musculaire, AC III : modulation par les hormones thyroïdiennes, distribution et rôle physiologique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315624818,
    "t": "Caractérisations moléculaires des interactions symbiotiques Alnus-Frankia",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315624900,
    "t": "Évaluation de la réponse de certains biotypes de chiendent, Elytrigia repens (L.) Nevski, au glyphosate et au quizalofop",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627093,
    "t": "Mechanisms of membrane phospholipid catabolism in senescing carnation petals",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627147,
    "t": "Kinetics of beef carcass aging",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627253,
    "t": "Genetic and nongenetic components of anther and microspore culture response in maize, Zea mays L",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627338,
    "t": "Metabolic mechanisms of resistance of the Colorado potato beetle (Coleoptera: Chrysomelidae) to synthetic pyrethroids, permethrin and fenvalerate",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627369,
    "t": "NMR relaxation studies of phospholipids : an investigation of polar group dynamics",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627635,
    "t": "Biology of trypanosomes from some freshwater fishes in southern Ontario",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627703,
    "t": "Actions of estradiol-17beta and prostaglandin E2 in early porcine gestation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315627758,
    "t": "Comparative analyses of microspore-derived and conventional inbred populations of spring oilseed rape, Brassica napus L.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628038,
    "t": "Proteins as an overwintering storage form of nitrogen in temperate forest tree species",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628045,
    "t": "Nutritional status of a sample of community-dwelling elderly Canadians",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628090,
    "t": "The nature of substantial being : an examination of Aristotle's view of living substance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628106,
    "t": "Influence of surface structure on adsorption of organic molecules at the solution/gold single-crystal interface",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628151,
    "t": "Chemical and physical studies of Methanospirillum hungatei strain GP1 sheath structure",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628298,
    "t": "Interactions between Fusarium oxysporum, Paxillus involutus and Pinus resinosa",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628373,
    "t": "Estimation and prediction of genetic variance, heritability, and response in selected populations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628427,
    "t": "Genetic studies on the nature and function of autosomal heterochromatin in Drosophila melanogaster",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628762,
    "t": "The importance of central state in the generation of corrective reactions of the human lower limb",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315628854,
    "t": "The effect of plant growth regulators on floret dynamics and seed production of perennial ryegrass, Lolium perenne L",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780315629042,
    "t": "La crise de Spoutnik et les origines politiques du programme spatial americain",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120017,
    "t": "Individual and culture. Study section 1, The individual and society",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120048,
    "t": "Individual and culture. Study section 5, Socialization, culture and Freud",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120055,
    "t": "Individual and culture. Study section 6, Self in social context",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120062,
    "t": "Individual and culture. Study section 7, Socialization: conformity and oppositon",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120154,
    "t": "Class and structure. Study section 16, Bureaucracy and the state",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120208,
    "t": "Comparison and change. Study section 21, Organizations",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120413,
    "t": "Psychology of the person",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335120789,
    "t": "The D102 U.K. profile",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335122653,
    "t": "Introduction : issues and themes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335122691,
    "t": "Changing Britain, changing world : geographical perspectives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780335122707,
    "t": "The impact of geography on society",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780340124642,
    "t": "Punjabi; a complete course for beginners",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780340622353,
    "t": "The garden table : entertaining in the garden",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780340622872,
    "t": "Power play",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780346123182,
    "t": "Lose weight the acupuncture way",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780346125711,
    "t": "Winning backgammon",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780349123981,
    "t": "The washing of the spears : the rise and fall of the great Zulu nation",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780356122281,
    "t": "And it all came true",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780356123059,
    "t": "The fastest man on earth",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780356128023,
    "t": "Sporting life jockeyform flat racing 1987",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780394123103,
    "t": "Diana Ross",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394123103,
    "t": "Hip-pocket stories : a reading program from Random House",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394123141,
    "t": "Bench of the Reds--the Johnny Bench story",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394620008,
    "t": "Jungle jokes",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780394620183,
    "t": "51 questions and answers about the sea",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394620398,
    "t": "Goony birds, bush babies, and devil rays",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394621050,
    "t": "The Random House/Hammond first atlas",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394621241,
    "t": "Picture riddles : a new kind of riddle",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780394629544,
    "t": "A Prairie boy's summer",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780394629599,
    "t": "Selections from A prairie boy's winter",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395120293,
    "t": "Modern applied mathematics, Gold/Carlberg : progress tests",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395120736,
    "t": "Intermediate algebra for college students ; answers to even-numbered exercises",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395123553,
    "t": "Individualized instruction program for modern school mathematics : algebra 1 and algebra and trigonometry 2",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395126004,
    "t": "Individualized instruction program for Modern algebra, structure and method, book 1, rev. ed. and Modern algebra and trigonometry, structure and method, book 2, rev. ed.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395126127,
    "t": "World regional studies : selected readings",
    "h": 1,
    "e": 1
  },
  {
    "i": 9780395621325,
    "t": "Using TI-81 graphics calculators and algebra plotter plus : includes enrichment, guided explorations, teaching suggestions",
    "h": 1,
    "e": 0
  },
  {
    "i": 9780395622971,
    "t": "History of the United States. Continuity and change in the twentieth century",
    "h": 1,
    "e": 0
  }
]