[
  {
    "i": 9780004588254,
    "t": "Collins gem guide to pond life",
    "h": 1
  },
  {
    "i": 9780004589534,
    "t": "Collins gem guide to the human body",
    "h": 1
  },
  {
    "i": 9780004589572,
    "t": "Gem atlas of Britain",
    "h": 1
  },
  {
    "i": 9780004589640,
    "t": "Collins Hindi gem dictionary",
    "h": 1
  },
  {
    "i": 9780004589763,
    "t": "Collins gem German dictionary : German-English, English-German",
    "h": 1
  },
  {
    "i": 9780004589954,
    "t": "Collins gem guide to card games",
    "h": 1
  },
  {
    "i": 9780021086870,
    "t": "Mathematics in action. Teacher aids",
    "h": 1
  },
  {
    "i": 9780021087129,
    "t": "Matemáticas en acción. Grado 3",
    "h": 1
  },
  {
    "i": 9780021087136,
    "t": "Matemáticas en acción. Grado 4",
    "h": 1
  },
  {
    "i": 9780021089901,
    "t": "Mathematics in action. Performance assessment",
    "h": 1
  },
  {
    "i": 9780023086441,
    "t": "Retail management: a strategic approach : computer based exercises in retailing",
    "h": 1
  },
  {
    "i": 9780024082909,
    "t": "Self instruction and review in nursing. Vol. 1, Body structure and function, nutrition and food management, basic pharmacology and drug therapy",
    "h": 1
  },
  {
    "i": 9780024083005,
    "t": "Self instruction and review in nursing. Vol. II, Roles and responsibilities in nursing health: individual, family, and community, basic patient care, therapeutic measures, emergency care, geriatric nursing",
    "h": 1
  },
  {
    "i": 9780026582001,
    "t": "Grow in God's love",
    "h": 1
  },
  {
    "i": 9780026583008,
    "t": "Act as God's children",
    "h": 1
  },
  {
    "i": 9780026584005,
    "t": "Unite at the Lord's table",
    "h": 1
  },
  {
    "i": 9780026589314,
    "t": "Building and strengthening families. Participant journal",
    "h": 1
  },
  {
    "i": 9780026589406,
    "t": "Mary, Mother of God. Participant journal",
    "h": 1
  },
  {
    "i": 9780030083266,
    "t": "Reality ; [Teacher guide]",
    "h": 1
  },
  {
    "i": 9780030083860,
    "t": "Playway pupil participation sheets and teaching transparencies : the Playway method for early childhood education",
    "h": 1
  },
  {
    "i": 9780030084447,
    "t": "Spreadsheet modeling for physics",
    "h": 1
  },
  {
    "i": 9780030087691,
    "t": "Mathematics unlimited. [Grade 1] Practice workbook",
    "h": 1
  },
  {
    "i": 9780030089473,
    "t": "Business : study guide",
    "h": 1
  },
  {
    "i": 9780030581120,
    "t": "Instructor's manual to accompany Business law, text and cases",
    "h": 1
  },
  {
    "i": 9780030583414,
    "t": "Instructor's manual for Physiology of the human body, sixth edition, by Arthur C. Guyton",
    "h": 1
  },
  {
    "i": 9780030584343,
    "t": "Instructor's manual to accompany Introduction to chemical principles, third edition",
    "h": 1
  },
  {
    "i": 9780030588587,
    "t": "Habla español? : essentials : manual del instructor",
    "h": 1
  },
  {
    "i": 9780030588594,
    "t": "Manual de ejercicios to accompany Habla español? essentials, second edition",
    "h": 1
  },
  {
    "i": 9780070080461,
    "t": "Study guide and working papers for Cost accounting, principles and applications, fourth edition, Brock [and] Palmer",
    "h": 1
  },
  {
    "i": 9780070081048,
    "t": "Garden real estate : sole proprietorship service business practice set for accounting",
    "h": 1
  },
  {
    "i": 9780070081062,
    "t": "Schier furniture company; sole proprietorship merchandising business practice set for accounting",
    "h": 1
  },
  {
    "i": 9780070082397,
    "t": "Introduction to construction for the University of Colorado, Boulder",
    "h": 1
  },
  {
    "i": 9780070083912,
    "t": "Instructor's manual for french : listening, speaking, reading, writing",
    "h": 1
  },
  {
    "i": 9780070084032,
    "t": "Langue et littérature",
    "h": 1
  },
  {
    "i": 9780070088948,
    "t": "Fundamentals of abstraction and advanced programming in Pascal : a software engineering approach",
    "h": 1
  },
  {
    "i": 9780070582316,
    "t": "Activities manual for Communication electronics",
    "h": 1
  },
  {
    "i": 9780070585713,
    "t": "Selling ideas : a Systemation workshop",
    "h": 1
  },
  {
    "i": 9780075582175,
    "t": "Word processing software using Microsoft Word 4.0 on the IBM PC",
    "h": 1
  },
  {
    "i": 9780080086606,
    "t": "West African atlas",
    "h": 1
  },
  {
    "i": 9780080089607,
    "t": "Twenty-four children",
    "h": 1
  },
  {
    "i": 9780080089621,
    "t": "Toys",
    "h": 1
  },
  {
    "i": 9780080089645,
    "t": "Straight lines",
    "h": 1
  },
  {
    "i": 9780080089652,
    "t": "Large numbers",
    "h": 1
  },
  {
    "i": 9780091583804,
    "t": "MEP/GAPE Project geography programs",
    "h": 1
  },
  {
    "i": 9780094582101,
    "t": "Reggae poems",
    "h": 1
  },
  {
    "i": 9780100080584,
    "t": "Second special report from the Joint Committee on Statutory Instruments, session 1977-78, with minutes of evidence",
    "h": 1
  },
  {
    "i": 9780100082687,
    "t": "Thirty-sixth report from the Select Committee on European Legislation, &c., session 1977-78, together with the minutes of the evidence taken before Sub-committee I on 15, 22 and 27 June 1978, and appendices : common organisation of the market in sheepmeat",
    "h": 1
  },
  {
    "i": 9780100082786,
    "t": "Thirty-fifth report from the Select Committee on European Legislation, &c., session 1977-78, together with the proceedings of the Committee : groundwater pollution, fisheries-catch quotas, iron and steel industry",
    "h": 1
  },
  {
    "i": 9780100082885,
    "t": "Round-up of outstanding debates : thirty-eighth report from the Select Committee on European Legislation, etc., session 1977-78",
    "h": 1
  },
  {
    "i": 9780100082984,
    "t": "Thirty-seventh report from the Select Committee on European Legislation, &c., session 1977-78, together with the proceedings of the committee : European monetary system",
    "h": 1
  },
  {
    "i": 9780100083332,
    "t": "The Problems of management of urban renewal : the role of the private sector : minutes of evidence, Tuesday 26 April 1983 : House of Commons, Environment Committee, Session 1982-1983",
    "h": 1
  },
  {
    "i": 9780100083530,
    "t": "The Problems of management of urban renewal : the role of the private sector : minutes of evidence, Tuesday 3 May 1983 : House of Commons, Environment Committee, Session 1982-1983",
    "h": 1
  },
  {
    "i": 9780100084049,
    "t": "Energy research, development and demonstration in the United Kingdom. Ninth report. vol. 1, Session 1983-84",
    "h": 1
  },
  {
    "i": 9780100085015,
    "t": "The legal immunities of trade unions and other related matters : minutes of evidence, Wednesday 1 July 1981",
    "h": 1
  },
  {
    "i": 9780100085169,
    "t": "VAT : twenty-eighth report from the Select Committee on European Secondary Legislation, &c., session 1975-76, together with minutes of evidence and appendices",
    "h": 1
  },
  {
    "i": 9780100085336,
    "t": "The Problems of management of urban renewal : the role of the private sector : minutes of evidence, Tuesday 10 May 1983 : House of Commons, Environment Committee, Session 1982-1983",
    "h": 1
  },
  {
    "i": 9780100086852,
    "t": "Minutes of evidence and appendices, session 1974-75",
    "h": 1
  },
  {
    "i": 9780100088252,
    "t": "Immigration from the Indian Sub-continent : minutes of evidence, Monday 8 July 1985",
    "h": 1
  },
  {
    "i": 9780100088795,
    "t": "Thirty-ninth report from the Select Committee on European Legislation, &c., session 1979-80, together with the proceedings of the Committee : documents considered by the Committee including : motor vehicle driving licences (R/3075/75), fiscal harmonisation (6274/80), fishing rights structured policy in the fisheries sector (8959/80), fisheries quotas (8958/80), fisheries catch reporting arrangements (8583/80)",
    "h": 1
  },
  {
    "i": 9780101080927,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Kingdom of Sweden concerning the assumption of responsibility for the protection of the diplomatic and consular interests of The United Kingdom Government in the Islamic Republic of Iran by The Government of The Kingdom of Sweden : London 27 July 1989",
    "h": 1
  },
  {
    "i": 9780101081429,
    "t": "Exchange of notes between the government of the United Kingdom of Great Britain and Northern Ireland and the government of the Republic of Vanuatu concerning the use of British controlled ships registered in Vanuatu, Port Vila, 20 February 1989",
    "h": 1
  },
  {
    "i": 9780101082426,
    "t": "Third supplementary protocol to the agreement of 26 July 1957 between the Austrian Federal Government, of the one part and the governments of the member states of the European Coal and Steel Community and the High Authority of the European Coal and Steel Community, of the other part, on the introduction of though international railway tariffs for the carriage of coal and steel through the territory of the Republic of Austria, Brussels, 25 September 1986 and 10 March 1988",
    "h": 1
  },
  {
    "i": 9780101082723,
    "t": "Agreement between the European Economic Community and the Government of the Republic of Guinea amending the Agreement between the European Economic Community and the Government of the Revolutionary People's Republic of Guinea on fishing off the coast of Guinea, signed at Conakry on 7 February 1983 with protocol",
    "h": 1
  },
  {
    "i": 9780101082822,
    "t": "Agreement in the form of an exchange of letters concerning the provisional application of the agreement amending the agreement between the European Economic Community and the government of the Republic of Equatorial Guinea on fishing off the coast of Equatorial Guinea, signed at Malabo on 15 June 1984, for the period starting on 27 August 1986 Brussels, 49 Nov. 1987",
    "h": 1
  },
  {
    "i": 9780101083928,
    "t": "Exchange of notes between the Swiss Confederation on behalf of the Government of the United Kingdom of Great Britain and Northern Ireland and, the Federative Republic of Brazil, on behalf of the Republic of Argentina, concerning certain commercial debts (The United Kingdom/Argentina Debt Rescheduling Agreement (1985))",
    "h": 1
  },
  {
    "i": 9780101581608,
    "t": "Treasury minute dated 27th November 1974 relative to the modification of rent payable for the Harthill service area on the M8 motorway",
    "h": 1
  },
  {
    "i": 9780101582209,
    "t": "Agreement between the European Economic Community and the Tunisian Republic concerning the supply of common wheat as food aid ; Brussels, 5 November 1973",
    "h": 1
  },
  {
    "i": 9780101582605,
    "t": "Agreement on an International Energy Program (with decision of the Council of the Organisation for Economic Co-operation and Development) ; Paris, 18 November 1974",
    "h": 1
  },
  {
    "i": 9780101582902,
    "t": "International Labour Conference, proposed action by Her Majesty's Government in the United Kingdom of Great Britain and Northern Ireland on two conventions and two recommendations adopted at the 58th (1973) session of the International Labour Conference",
    "h": 1
  },
  {
    "i": 9780101584203,
    "t": "Exchange of notes concerning a development loan by the Government of the United Kingdom of Great Britain and Northern Ireland to the Government of the Republic of Turkey (United Kingdom-Turkey (TOPRAKSU On-Farm Development) Loan Agreement 1974) ; Ankara, 17 July 1974",
    "h": 1
  },
  {
    "i": 9780101588102,
    "t": "Exchange of notes concerning an interest-free development loan from the Government of the United Kingdom of Great Britain and Northern Ireland to the Government of the Republic of Indonesia (United Kingdom-Indonesia Loan Agreement (No. 3) 1973 Project Development), Jakarta, 13 March 1974",
    "h": 1
  },
  {
    "i": 9780101589604,
    "t": "Exchange of notes concerning a development loan by the Government of the United Kingdom of Great Britain and Northern Ireland to the Government of the Republic of Peru for studies for the new works of the port system of the Chimbote area (United Kingdom-Peru Loan Agreement No. 2, 1972) ; Lima, 22 March 1972",
    "h": 1
  },
  {
    "i": 9780102080919,
    "t": "The distribution of non-domestic rates (Relevant Population) report for Wales (no. 2.)",
    "h": 1
  },
  {
    "i": 9780102081930,
    "t": "Minutes of proceedings on the draft British Alcan Primary and Recycling Ltd. (Rateable Values) (Scotland) Order 1992 ...",
    "h": 1
  },
  {
    "i": 9780102081954,
    "t": "Industrial Organisation and Development Act 1947 Accounts, 1993-94 : accounts ... of the sums recovered by the Secretary of State for Trade and Industry ... and of their disposal, for the year ended 31 March 1994, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1
  },
  {
    "i": 9780102082944,
    "t": "Accounts relating to issues from the National Loans Fund 1992-93 : accounts of sums received by Ministers ... for the year ended 31 March 1993, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1
  },
  {
    "i": 9780102084979,
    "t": "Ninth report, Session 1996-97, together with the Proceedings of the Committee on Wednesday 15 January 1997 ...",
    "h": 1
  },
  {
    "i": 9780102086935,
    "t": "Minutes of proceedings on the Food Protection (Emergency Prohibitions) (Dioxins) (England) (No. 2) Order 1992 : (S.I., 1992, No. 1274)",
    "h": 1
  },
  {
    "i": 9780102087840,
    "t": "Forty-first report on the work of the Development Commission and its Main Agency The Council for Small Industries in Rural Areas, for the year end March 31, 1983",
    "h": 1
  },
  {
    "i": 9780102088977,
    "t": "Tenth report, Session 1996-97, together with the Proceedings of the Committee on Wednesday 22 January 1997 ...",
    "h": 1
  },
  {
    "i": 9780102580938,
    "t": "Minutes of proceedings on the Local Government Superannuation (Amendment) Regulations 1993 (S.I., 1993, No. 366)",
    "h": 1
  },
  {
    "i": 9780102581935,
    "t": "Minutes of proceedings on the Loch Crinan Scallops Fishery Order 1993 : (S.I., 1993, No. 177)",
    "h": 1
  },
  {
    "i": 9780102581959,
    "t": "Education Assets Board account, 1994-95 : account ... of the receipts and payments of the Education Assets Board for the year ended 31 March 1995, together with the Comptroller and Auditor General's report thereon ..",
    "h": 1
  },
  {
    "i": 9780102582949,
    "t": "Building Research Establishment financial statements, 1993-94",
    "h": 1
  },
  {
    "i": 9780102583977,
    "t": "The Local Government Finance (Scotland) Order 1997 : report by the Secretary of State under paragraph 2(3) of Schedule 12 to the Local Government Finance Act 1992",
    "h": 1
  },
  {
    "i": 9780102584936,
    "t": "Liaison Committee, Session 1992-93 : minutes of proceedings on 9 March 1993",
    "h": 1
  },
  {
    "i": 9780102584974,
    "t": "The Revenue Support Grant (Scotland) Order 1997 : report by the Secretary of State under paragraph 2(3) of Schedule 4 to the Abolition of Domestic Rates Etc (Scotland) Act 1987, as amended",
    "h": 1
  },
  {
    "i": 9780102587944,
    "t": "Minutes of proceedings on the draft Fair Trading Act (Amendment) (Merger Prenotification) Regulations 1994",
    "h": 1
  },
  {
    "i": 9780102589931,
    "t": "The sale of Girobank plc : fifty-third report",
    "h": 1
  },
  {
    "i": 9780102589948,
    "t": "Scottish Enterprise accounts 1993-94 : accounts of Scottish Enterprise ... for the year ended 31 March 1994, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1
  },
  {
    "i": 9780102589962,
    "t": "Annual report and accounts, 1995-1996 ...",
    "h": 1
  },
  {
    "i": 9780103080932,
    "t": "A Bill to confer upon the prosecution a right of appeal against decisions to grant bail, to reverse the presumption in favour of bail in certain cases, to make other provisions relating to bail, and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103082936,
    "t": "A Bill intituled an Act to prohibit discrimination against disabled people on the ground of their disability, and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103082967,
    "t": "A Bill intituled an Act to make provision with respect to divorce and separation ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103083933,
    "t": "A Bill [intituled] an Act to make further provision with respect to the pensions and other benefits payable in respect of service in certain judicial and related offices ... and for purposes connected therewith",
    "h": 1
  },
  {
    "i": 9780103083988,
    "t": "A Bill [as amended in Standing Committee A] intituled an Act to make provision about the grant of, and sums payable in respect of, licences under the Wireless Telegraphy Act 1949 ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103084961,
    "t": "A Bill to place a duty on the Secretary of State to ensure that appropriate assistance is provided to people returning to the United Kingdom, having been held against their will as hostages, and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103085951,
    "t": "A Bill intituled an Act to provide for the establishment of a body corporate to be known as the Environment Agency and a body corporate to be known as the Scottish Environment Protection Agency ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103086934,
    "t": "A Bill (as amended in the First Scottish Standing Committee) intituled an Act to amend the law of Scotland with respect to the detention, transfer and release of persons serving sentences of imprisonment etc or committed or remanded in custody, to make further provision as regards evidence and procedure in criminal proceedings in Scotland, and for connected purposes ..",
    "h": 1
  },
  {
    "i": 9780103086941,
    "t": "A Bill intituled an Act to amend the law relating to dangerous dogs, and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103087979,
    "t": "A Bill intituled an Act to make provision for repeals, consequential amendments, transitional matters and savings in connection with the consolidation of enactments in the Town and Country Planning (Scotland) Act 1997 ..",
    "h": 1
  },
  {
    "i": 9780103088938,
    "t": "A Bill to amend sections 3 and 85 of the Social Security Act 1986, to provide for the making of certain payments into the National Insurance Fund, and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103088969,
    "t": "A Bill intituled an Act to make new provision about the broadcasting in digital form of television and sound programme services ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103088976,
    "t": "A Bill intituled an Act to make provision for the National Criminal Intelligence Service and the National Crime Squad ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103089959,
    "t": "A Bill intituled an Act to establish a period of limitation as to the institution of proceedings under the War Crimes Act 1991 ..",
    "h": 1
  },
  {
    "i": 9780104082942,
    "t": "Twenty-fifth report drawing special attention to the following : Education (Gwynedd Technical College and Coleg Pencraig) (Dissolution) Order 1994 (S.I. 1994/1478) ...",
    "h": 1
  },
  {
    "i": 9780104082966,
    "t": "Twenty-first report drawing special attention to ... Education (Grants for Education Support and Training) (England) Regulations 1996 (S.I. 1996/734) ...",
    "h": 1
  },
  {
    "i": 9780104083932,
    "t": "Twenty-seventh report drawing special attention to ... Draft Merchant Shipping (Prevention of Oil Pollution) (Amendment) Order 1993, Air Navigation (Overseas Territories) (Amendment) Order 1992 (S.I. 1992/3198) ...",
    "h": 1
  },
  {
    "i": 9780104085936,
    "t": "Twenty-eighth report drawing special attention to ... School Teachers' Remuneration, Professional Duties and Working Time Order 1992 (S.I. 1992/3069 ...",
    "h": 1
  },
  {
    "i": 9780104087725,
    "t": "British Library Bill (H.L.) : explanatory and financial memorandum",
    "h": 1
  },
  {
    "i": 9780104087930,
    "t": "Twenty-ninth report drawing special attention to ... Draft High Court and County Courts Jurisdiction (Amendment) Order 1993 ...",
    "h": 1
  },
  {
    "i": 9780104089804,
    "t": "Residential homes : a bill [as amended by the Joint Committee on Consolidation Bills] intituled An act to consolidate certain enactments relating to the registration, inspection and conduct of residential homes for disabled, old or mentally disordered persons and to the provision by district councils of meals and recreation for old people",
    "h": 1
  },
  {
    "i": 9780104089941,
    "t": "Twenty-sixth report drawing special attention to the following : Draft Units of Measurement Regulations 1994 ...",
    "h": 1
  },
  {
    "i": 9780104089965,
    "t": "Twenty-second report drawing special attention to ... National Health Service (Pharmaceutical Services) Amendment Regulations 1996 (S.I. 1996/698) ...",
    "h": 1
  },
  {
    "i": 9780120085200,
    "t": "Advances in chemical engineering. 20 (1994)",
    "h": 1
  },
  {
    "i": 9780126086072,
    "t": "Speech and language; advances in basic research and practice, vol. 7",
    "h": 1
  },
  {
    "i": 9780130589910,
    "t": "BASIC programming powertools",
    "h": 1
  },
  {
    "i": 9780131080775,
    "t": "Business in the Canadian environment, fourth edition. Test item file",
    "h": 1
  },
  {
    "i": 9780131081017,
    "t": "Colour transparencies for Business in the Canadian environment, fourth edition",
    "h": 1
  },
  {
    "i": 9780131081840,
    "t": "Business in the Canadian environment, fourth edition. Transparency masters",
    "h": 1
  },
  {
    "i": 9780131580497,
    "t": "Network administration for Intel processors : UNIX SVR4.2 MP",
    "h": 1
  },
  {
    "i": 9780132582865,
    "t": "LINPRAC : [linear algebra practice system]",
    "h": 1
  },
  {
    "i": 9780133580860,
    "t": "Parkersburg, West Virginia, citymap : including Belpre, OH, Vienna, and Williamstown, plus highway maps of Wood County, West Virginia and Washington County, Ohio",
    "h": 1
  },
  {
    "i": 9780133588392,
    "t": "Gadsden and Etowah County, Alabama : citymap",
    "h": 1
  },
  {
    "i": 9780134586212,
    "t": "The system of industrial relations in Canada, fifth edition. Instructor's manual",
    "h": 1
  },
  {
    "i": 9780135084427,
    "t": "Business, second Canadian edition. Instructor's manual",
    "h": 1
  },
  {
    "i": 9780135580318,
    "t": "Supplement to the Teacher's manual, Marketing management : analysis, planning and control, Canadian third edition",
    "h": 1
  },
  {
    "i": 9780135580738,
    "t": "Marketing management : analysis, planning, and control : Canadian fifth edition. Instructor's manual",
    "h": 1
  },
  {
    "i": 9780135582138,
    "t": "Study guide for Marketing principles",
    "h": 1
  },
  {
    "i": 9780135585863,
    "t": "Marketing, Canadian edition. Study guide",
    "h": 1
  },
  {
    "i": 9780135586105,
    "t": "Marketing, Canadian edition. Test item file",
    "h": 1
  },
  {
    "i": 9780135586280,
    "t": "Marketing, Canadian edition. Instructor's manual with case commentaries",
    "h": 1
  },
  {
    "i": 9780135586440,
    "t": "Marketing, Canadian edition. Transparency masters",
    "h": 1
  },
  {
    "i": 9780135587010,
    "t": "Test item file for Marketing management, analysis, planning, implementation and control, Canadian sixth edition, Philip Kotler and Ronald E. Turner",
    "h": 1
  },
  {
    "i": 9780136089506,
    "t": "Instructor's handbook, My father's watch : aspects of the physical world",
    "h": 1
  },
  {
    "i": 9780136584513,
    "t": "Instructor's manual to accompany Kathleen H. Brown's Personal finance for Canadians, second edition",
    "h": 1
  },
  {
    "i": 9780136586913,
    "t": "Personal finance with Lyman MacInnis",
    "h": 1
  },
  {
    "i": 9780138085445,
    "t": "Baedeker's map of France : 1:750,000, maps of major cities, scenic routes in green, symbols indicate filling stations and special interest sights : scale 25% larger than other maps",
    "h": 1
  },
  {
    "i": 9780138085513,
    "t": "Baedeker's map of Germany 1:750,000 : scenic routes in green, symbols indicate filling stations, and special interest sights : scale 25% larger than other maps",
    "h": 1
  },
  {
    "i": 9780138584818,
    "t": "Interactions 4, [revised edition]. Blackline masters",
    "h": 1
  },
  {
    "i": 9780140080629,
    "t": "Good talk",
    "h": 1
  },
  {
    "i": 9780140084924,
    "t": "Ve-im lo akhshav, eimatai?",
    "h": 1
  },
  {
    "i": 9780140085129,
    "t": "Moneyworth : the baby boomers' total guide to personal finance",
    "h": 1
  },
  {
    "i": 9780153082733,
    "t": "Instant readers. Level 1-3A",
    "h": 1
  },
  {
    "i": 9780153083921,
    "t": "States and regions. Grade 4, Social studies library",
    "h": 1
  },
  {
    "i": 9780155083769,
    "t": "Psychology at Central : a history of the University of Central Oklahoma Department of Psychology",
    "h": 1
  },
  {
    "i": 9780170088206,
    "t": "Modern Australian macroeconomics. Instructor's manual",
    "h": 1
  },
  {
    "i": 9780170088862,
    "t": "Introduction to budgeting. Solutions manual",
    "h": 1
  },
  {
    "i": 9780193581494,
    "t": "100 tunes to play : book 3, Brahms 1833-97",
    "h": 1
  },
  {
    "i": 9780193581500,
    "t": "100 tunes to play : book 4, Handel 1685-1759",
    "h": 1
  },
  {
    "i": 9780193581555,
    "t": "100 tunes to play : book 9, Tchaikovsky 1840-93",
    "h": 1
  },
  {
    "i": 9780193586291,
    "t": "Roundelay : clarinet in B♭",
    "h": 1
  },
  {
    "i": 9780201083149,
    "t": "Self-portrait, Garth Williams",
    "h": 1
  },
  {
    "i": 9780201085518,
    "t": "Farmyard animals",
    "h": 1
  },
  {
    "i": 9780201085563,
    "t": "The weather",
    "h": 1
  },
  {
    "i": 9780201586657,
    "t": "Success 3B : communicating in English",
    "h": 1
  },
  {
    "i": 9780201587173,
    "t": "Microsoft Works across the curriculum. Teacher's guide",
    "h": 1
  },
  {
    "i": 9780205080137,
    "t": "Linear algebra with applications. Instructor's manual",
    "h": 1
  },
  {
    "i": 9780205081394,
    "t": "Allyn and Bacon general science. Activity book",
    "h": 1
  },
  {
    "i": 9780205082179,
    "t": "Linear algebra computer companion",
    "h": 1
  },
  {
    "i": 9780205082216,
    "t": "Experiencing accounting : a study guide for personal computers. Part one",
    "h": 1
  },
  {
    "i": 9780205082681,
    "t": "Study guide for Marketing, contemporary concepts and practices",
    "h": 1
  },
  {
    "i": 9780205084296,
    "t": "Oklahoma state government",
    "h": 1
  },
  {
    "i": 9780205085385,
    "t": "Computer analyzed arithmetic test : student tutorial",
    "h": 1
  },
  {
    "i": 9780205085576,
    "t": "Instructor's solutions manual to accompany Frank J. Blatt, Principles of physics",
    "h": 1
  },
  {
    "i": 9780205087198,
    "t": "Magruder's American government, Teacher's resource book",
    "h": 1
  },
  {
    "i": 9780205089727,
    "t": "English : a comprehensive review",
    "h": 1
  },
  {
    "i": 9780231087964,
    "t": "Fourteenth and fifteenth centuries. A history of magic and experimental science, 3",
    "h": 1
  },
  {
    "i": 9780231087971,
    "t": "Fourteenth and fifteenth centuries. A history of magic and experimental science, 4",
    "h": 1
  },
  {
    "i": 9780231087995,
    "t": "The sixteenth century. A history of magic and experimental science, 6",
    "h": 1
  },
  {
    "i": 9780256080636,
    "t": "Working papers for use with Fundamental accounting principles, twelfth edition",
    "h": 1
  },
  {
    "i": 9780256080704,
    "t": "Examination materials and achievement test solutions to accompany Fundamental accounting principles, twelfth edition",
    "h": 1
  },
  {
    "i": 9780256081497,
    "t": "Test Bank and CompuTest manual to accompany Production and operations management: a life cycle approach",
    "h": 1
  },
  {
    "i": 9780256082197,
    "t": "Student workbook & study guide for use with Law for business, Barnes, Dworkin, Richards",
    "h": 1
  },
  {
    "i": 9780256084689,
    "t": "Two 1989 individual tax return practice problems",
    "h": 1
  },
  {
    "i": 9780256084696,
    "t": "1989 tax return practice problems for corporations, S corporations, and partnerships",
    "h": 1
  },
  {
    "i": 9780256085211,
    "t": "The electronic calculator for use with Practical business math procedures, third edition, by Jeffrey Slater",
    "h": 1
  },
  {
    "i": 9780256088311,
    "t": "Fundamental accounting principles, twelfth edition, by Kermit D. Larson. [Programs 1-3]",
    "h": 1
  },
  {
    "i": 9780256088496,
    "t": "Study guide for use with Human resource management, third edition",
    "h": 1
  },
  {
    "i": 9780256089776,
    "t": "Instructor's manual to accompany Understanding economics today, Walton/Wykoff, third edition",
    "h": 1
  },
  {
    "i": 9780256089783,
    "t": "Test bank to accompany Understanding economics today, Walton/Wykoff, third edition",
    "h": 1
  },
  {
    "i": 9780262081603,
    "t": "Placental transfer and synthesis of hormones",
    "h": 1
  },
  {
    "i": 9780307084354,
    "t": "Subzero on thin ice!",
    "h": 1
  },
  {
    "i": 9780307084460,
    "t": "The adventures of Batman & Robin : the case of the fake bat-signals",
    "h": 1
  },
  {
    "i": 9780307084675,
    "t": "Superman",
    "h": 1
  },
  {
    "i": 9780307084767,
    "t": "The adventures of Batman & Robin : Sticker fun",
    "h": 1
  },
  {
    "i": 9780310587989,
    "t": "Surprised by the power of the Spirit",
    "h": 1
  },
  {
    "i": 9780310589785,
    "t": "A window to heaven",
    "h": 1
  },
  {
    "i": 9780311082148,
    "t": "Dramas de Navidad : En la casa del Cesar",
    "h": 1
  },
  {
    "i": 9780311082186,
    "t": "Senderos de Navidad : drama de Navidad",
    "h": 1
  },
  {
    "i": 9780311082230,
    "t": "Del odio al amor : drama de Navidad en cinco actos",
    "h": 1
  },
  {
    "i": 9780312086305,
    "t": "Ukraine : the road to independence",
    "h": 1
  },
  {
    "i": 9780314082862,
    "t": "Test bank to accompany College accounting [by] Janet D. Cassagio, Dolores J. Osborn, Beverly B. Terry",
    "h": 1
  },
  {
    "i": 9780314083265,
    "t": "Iowa rules of court, 1997 : State and Federal, with amendments received to August 15, 1996",
    "h": 1
  },
  {
    "i": 9780314087287,
    "t": "Indiana military laws : includes selected provisions of Constitution of the State of Indiana and public laws through the 109th Indiana General Assembly, first regular session (1995)",
    "h": 1
  },
  {
    "i": 9780315080256,
    "t": "A systematic survey of the H101[alpha] recombination line emission from the direction of the Galactic Centre",
    "h": 1
  },
  {
    "i": 9780315080737,
    "t": "Numerical prediction of laminar Newtonian fluid flow and heat transfer in twisted horizontal circular sector tubes",
    "h": 1
  },
  {
    "i": 9780315080744,
    "t": "The deposition and resuspension of dust in protective cabs of farm tractors",
    "h": 1
  },
  {
    "i": 9780315080751,
    "t": "Evaluation of several sources of dietary fiber",
    "h": 1
  },
  {
    "i": 9780315080751,
    "t": "Evaluation of several sources of dietary fiber for use in food products",
    "h": 1
  },
  {
    "i": 9780315080775,
    "t": "Genetic and environmental aspects of maternal ability in beef cattle",
    "h": 1
  },
  {
    "i": 9780315080782,
    "t": "An in vitro study of the uptake and release of m- and p-tyramine",
    "h": 1
  },
  {
    "i": 9780315080799,
    "t": "Visual and phonological coding in word processing by grade 4, 6, and 8 readers",
    "h": 1
  },
  {
    "i": 9780315080805,
    "t": "Parameter uncertainty in generating capacity reliability evaluation",
    "h": 1
  },
  {
    "i": 9780315080829,
    "t": "Numerical simulation of free surface flows",
    "h": 1
  },
  {
    "i": 9780315080843,
    "t": "Synthesis, antineoplastic activity and mode of action of novel styryl ketones",
    "h": 1
  },
  {
    "i": 9780315080874,
    "t": "Genetics and anatomical expression of the diplopodia-5 mutation in domestic fowl",
    "h": 1
  },
  {
    "i": 9780315080898,
    "t": "The effects of progesterone and estradiol on the spontaneous and GnRH-induced secretion of LH and FSH in the anestrous and cyclic ewe",
    "h": 1
  },
  {
    "i": 9780315080904,
    "t": "Subsynchronous resonance in large turbo-generators connected to series capacitor compensated power systems",
    "h": 1
  },
  {
    "i": 9780315080911,
    "t": "Breathing mechanics in asthmatic patients during exercise",
    "h": 1
  },
  {
    "i": 9780315080935,
    "t": "Dose responses and pathogenesis of experimental bovine respiratory disease caused by aerosols of bovine herpesvirus 1 and Pasteurella haemolytica",
    "h": 1
  },
  {
    "i": 9780315080959,
    "t": "Contributions à l'étude des problèmes relatifs à l'induction de naissances gémellaires chez les bovins",
    "h": 1
  },
  {
    "i": 9780315080966,
    "t": "Influence des solides en suspension et des matières tensio-actives sur le transfert d'oxygène dans un bassin de boues activées",
    "h": 1
  },
  {
    "i": 9780315080980,
    "t": "Étude polarographique du niobium dans les mélanges eau-fluorure d'hydrogène",
    "h": 1
  },
  {
    "i": 9780315081031,
    "t": "La réduction électrochimique de N-haloamides dans l'acetonitrile",
    "h": 1
  },
  {
    "i": 9780315081062,
    "t": "Fluctuations dans les antiferroaimants unidimensionnels",
    "h": 1
  },
  {
    "i": 9780315081086,
    "t": "Quelques aspects de la régulation de la pyruvate kinase de type L de foie de rat",
    "h": 1
  },
  {
    "i": 9780315081093,
    "t": "Études de [beta]-lactames et de leurs imidates : nouvelles évidences en faveur du contrôle stéréoélectronique",
    "h": 1
  },
  {
    "i": 9780315081109,
    "t": "Oxydation humide de la glycine",
    "h": 1
  },
  {
    "i": 9780315081130,
    "t": "Influence du retardement et de la retenue des eaux de ruissellement sur le coût d'un réseau de drainage urbain",
    "h": 1
  },
  {
    "i": 9780315081147,
    "t": "Substance P : étude pharmacologique et de structure-activité",
    "h": 1
  },
  {
    "i": 9780315081161,
    "t": "Quantification vectorielle appliquée au design optimum du codage ADPCM ayant un nombre fini de prédicteurs",
    "h": 1
  },
  {
    "i": 9780315081185,
    "t": "Isolation et caractérisation partielle de composés opiacés à partir de la médullo-surrénale de boeuf",
    "h": 1
  },
  {
    "i": 9780315081192,
    "t": "Focalisation isoélectrique des protéines du suc pancréatique du rat",
    "h": 1
  },
  {
    "i": 9780315081208,
    "t": "Quelques aspects de la programmation multiobjective linéaire",
    "h": 1
  },
  {
    "i": 9780315081246,
    "t": "Simulation thermique d'une tuyère de haut-fourneau",
    "h": 1
  },
  {
    "i": 9780315081253,
    "t": "Analyse et dimensionnement des ponts en béton précontraint",
    "h": 1
  },
  {
    "i": 9780315081260,
    "t": "Enregistrement et analyse des bandes vibration-rotation du phosphure de methine dans la région de 3,9 et 5,0 micromètres",
    "h": 1
  },
  {
    "i": 9780315081277,
    "t": "Simulation électronique du neurone et application des réseaux à inhibition latérale asymétrique pour la reconnaissance de formes",
    "h": 1
  },
  {
    "i": 9780315081307,
    "t": "Étude et représentation des systèmes non-linéaires : application à la simulation des amplificateurs dans les réseaux de cablodistribution",
    "h": 1
  },
  {
    "i": 9780315081314,
    "t": "Modulateur delta à adaptation en fonction de l'amplitude et de la fréquence",
    "h": 1
  },
  {
    "i": 9780315081376,
    "t": "Fondements et applications de la théorie des distributions",
    "h": 1
  },
  {
    "i": 9780315081383,
    "t": "Rôle de la vasopressine et de l'ACTH dans le contrôle de la croissance et de la fonction de la zona glomerulosa du rat femelle : études In Vivo et In Vitro",
    "h": 1
  },
  {
    "i": 9780315081413,
    "t": "Spectres vibration-rotation de la molécule phosphure de méthine dans les régions de 7.7 et 14.3 micromètres",
    "h": 1
  },
  {
    "i": 9780315081451,
    "t": "Étude de l'adsorption du HF sur l'alumine",
    "h": 1
  },
  {
    "i": 9780315081475,
    "t": "Propriétés de transport électrique de SnSe₂ entre 7,5 K et 300 K",
    "h": 1
  },
  {
    "i": 9780315081482,
    "t": "Étude différentielle des pathologies sphinctériennes lisses et striées de l'anus",
    "h": 1
  },
  {
    "i": 9780315081499,
    "t": "Mesures ultrasonores dans le KCP",
    "h": 1
  },
  {
    "i": 9780315081505,
    "t": "Réduction et oxydation électrochimiques de complexes d'argent (I) d'amides et d'imides dans lácétonitrile",
    "h": 1
  },
  {
    "i": 9780315081529,
    "t": "La productivité du coyote (Canis latrans var.) dans les Cantons de l'Est",
    "h": 1
  },
  {
    "i": 9780315081536,
    "t": "Effets trophiques de la gestation et de la lactation sur le pancreas, le duodenum et l'estomac",
    "h": 1
  },
  {
    "i": 9780315081543,
    "t": "Calcul de la probabilité de ruine par intégration numérique",
    "h": 1
  },
  {
    "i": 9780315081581,
    "t": "Étude de la compressibilité et de la perméabilité de deux tourbes fibreuses",
    "h": 1
  },
  {
    "i": 9780315081598,
    "t": "Volumes et capacités calorifiques molaires apparents de complexes ioniques d'éther polycycliques en solution aqueuse",
    "h": 1
  },
  {
    "i": 9780315081604,
    "t": "Influence des doses sublétales d'atrazine sur le métabolisme des protéines solubles et des protéines des organites cellulaires des Lemna minor L.",
    "h": 1
  },
  {
    "i": 9780315081611,
    "t": "Contribution à l'étude topographique du site d'attachement des glucides chez la phytohémagglutinine de Phaseolus vulgaris",
    "h": 1
  },
  {
    "i": 9780315081642,
    "t": "Atténuation ultrasonore dans le p-InSb à basse température",
    "h": 1
  },
  {
    "i": 9780315081666,
    "t": "Profils de raies spectrales provenant d'états prédissociés de la bande (0,9) de la transition B[sigma] [approaches] A[sigma]⁺ de l'hydroxyle deutere d'oxygène (OD)",
    "h": 1
  },
  {
    "i": 9780315081673,
    "t": "Polaritons dans une lame ferromagnétique",
    "h": 1
  },
  {
    "i": 9780315081680,
    "t": "Mutagenèse par l'adénovirus au locus Hpt de cellules d'hamster chinois",
    "h": 1
  },
  {
    "i": 9780315081734,
    "t": "Simulation numérique du comportement dynamique de dépôts de sol",
    "h": 1
  },
  {
    "i": 9780315081765,
    "t": "Sécretion exocrine du pancreas de rat : membranes impliquées dans l'exocytose",
    "h": 1
  },
  {
    "i": 9780315081772,
    "t": "Étude des phénomènes de solvatation en milieu aqueux par spectroscopie proche infrarouge différentielle",
    "h": 1
  },
  {
    "i": 9780315081796,
    "t": "Clonage moléculaire de différents fragments du génome du virus du polyome dans le plasmide bactérien pBR322",
    "h": 1
  },
  {
    "i": 9780315081802,
    "t": "Évolution avec l'âge et essais d'induction précoce des enzymes digestives chez le rat, le veau et le procelet",
    "h": 1
  },
  {
    "i": 9780315081833,
    "t": "Comportement d'un profile à parois minces en béton armé soumis à des efforts statiques combinés",
    "h": 1
  },
  {
    "i": 9780315081857,
    "t": "Étude de l'alimentation et du transport pneumatique des poudres",
    "h": 1
  },
  {
    "i": 9780315081864,
    "t": "Transmission de données et microprocesseur : étude d'un modem numérique PSK 4 phases à microprocesseur",
    "h": 1
  },
  {
    "i": 9780315081888,
    "t": "Influence des oiseaux noirs sur la faune des coléoptères de trois champs de mais fourrager de la station de recherches de Lennoxville, P. Québec, Canada",
    "h": 1
  },
  {
    "i": 9780315081901,
    "t": "Synthèse et étude de spirocétals d'éthers énoliques : modèles pour accéder au cycle B et à la chaîne latérale de l'anhydroerythronolide A",
    "h": 1
  },
  {
    "i": 9780315081918,
    "t": "Étude théorique de la bicouche cholestérol-phospholipide",
    "h": 1
  },
  {
    "i": 9780315081925,
    "t": "Analyse dynamique de grandes structures par optimisation et synthèse modale",
    "h": 1
  },
  {
    "i": 9780315081949,
    "t": "Étude de l'effet des champs extérieurs et du désordre sur les transitions de peierls et de spin-peierls",
    "h": 1
  },
  {
    "i": 9780315081963,
    "t": "Isolation des protéines non-histones de type HMG et leur modification par la poly (ADP-ribose) polymérase dans les noyaux de pancreas de rat",
    "h": 1
  },
  {
    "i": 9780315081970,
    "t": "Étude des problèmes de détection des signaux binaires à bande limitée",
    "h": 1
  },
  {
    "i": 9780315082021,
    "t": "Effects of a climatic gradient on Columbian ground squirrel (Spermophilus columbianus) life history",
    "h": 1
  },
  {
    "i": 9780315082038,
    "t": "Cererovascular responses to hypotension and hypercapnia in the rabbit : effect of alpha-receptor blockade and carotid artery occlusion",
    "h": 1
  },
  {
    "i": 9780315082045,
    "t": "Spatial processes in the analysis of vegetation",
    "h": 1
  },
  {
    "i": 9780315082052,
    "t": "A study of the impact of the family volunteer as a social support intervention with mothers of newborns",
    "h": 1
  },
  {
    "i": 9780315082069,
    "t": "The logic of fundamental processes : nonmeasurable sets and quantum mechanics",
    "h": 1
  },
  {
    "i": 9780315082076,
    "t": "Crystal chemistry of chromium-aluminium spinels",
    "h": 1
  },
  {
    "i": 9780315082090,
    "t": "The geochemistry and mineralogy of recent sediments of the Niger Delta",
    "h": 1
  },
  {
    "i": 9780315082106,
    "t": "An interferometric study of coupled convective heat transfer in a horizontal flat plate enclosure",
    "h": 1
  },
  {
    "i": 9780315082113,
    "t": "The effectiveness of metamemory instruction in promoting generalisation of the keyword mnemonic strategy : a developmental study",
    "h": 1
  },
  {
    "i": 9780315082144,
    "t": "The effects of exercise on capillary supply to the transition zone of infarcted rat hearts",
    "h": 1
  },
  {
    "i": 9780315082151,
    "t": "Social vision and individual learning in Arnold Bennett's Five towns fiction",
    "h": 1
  },
  {
    "i": 9780315082168,
    "t": "The overjustification effect : an affective interpretation",
    "h": 1
  },
  {
    "i": 9780315082182,
    "t": "Histamine metabolism during asthma induced by inhalation challenge",
    "h": 1
  },
  {
    "i": 9780315082199,
    "t": "The volcanology and trace element geochemistry of cyclical volcanism in the Archean Confederation Lake area, northwestern Ontario",
    "h": 1
  },
  {
    "i": 9780315082205,
    "t": "Electrophysiological investigation of amygdaloid inputs to the ventral pallidum via the nucleus accumbens and their modulation by dopamine",
    "h": 1
  },
  {
    "i": 9780315082212,
    "t": "Some problems in intermolecular forces and statistical mechanics",
    "h": 1
  },
  {
    "i": 9780315082236,
    "t": "Boundary layer flow in streamwise concave corners",
    "h": 1
  },
  {
    "i": 9780315082243,
    "t": "An analysis of the DNA repair-recombination functions and the uvsX-uvsY DNA repair-pathway of bacteriophage T4",
    "h": 1
  },
  {
    "i": 9780315082250,
    "t": "Two component grinding and liberation model and experimental studies of gryogenic tar sand separation",
    "h": 1
  },
  {
    "i": 9780315082267,
    "t": "The role of individual difference factors in the efficacy of covert modeling and self-instructional training for fear reduction",
    "h": 1
  },
  {
    "i": 9780315082274,
    "t": "Essays on monetary control",
    "h": 1
  },
  {
    "i": 9780315082281,
    "t": "Application of counter-current fluidized cascade in flotsam-rich mixtures",
    "h": 1
  },
  {
    "i": 9780315082298,
    "t": "Fenestrations in the internal elastic lamina of human cerebral arteries and their probable role as a factor in the etiology of saccular aneurysms",
    "h": 1
  },
  {
    "i": 9780315082304,
    "t": "Adsorption of cations at the sulphide/water interface",
    "h": 1
  },
  {
    "i": 9780315082311,
    "t": "Keats and the service of the time being",
    "h": 1
  },
  {
    "i": 9780315082342,
    "t": "Mechanisms of reactions of alkenesulfonyl and 2-substituted ethanesulfonyl chlorides",
    "h": 1
  },
  {
    "i": 9780315082366,
    "t": "The boundary definition problem : statistical and geometric approaches",
    "h": 1
  },
  {
    "i": 9780315082380,
    "t": "The aerodynamic loads on a flat plate between parallel walls due to rotational flow disturbances",
    "h": 1
  },
  {
    "i": 9780315082878,
    "t": "Élaboration d'une carte du confort climatique estival, le Québec méridional",
    "h": 1
  },
  {
    "i": 9780315083219,
    "t": "Étude des mecanismes de contrôle de l'expression genetique chez les organismes supérieurs : effet du choc thermique chez les diptères",
    "h": 1
  },
  {
    "i": 9780315084254,
    "t": "Étude morphologique des cellules à condition lente et rapide de la voie pyramidale chez le chat",
    "h": 1
  },
  {
    "i": 9780315084384,
    "t": "Production et évaluation de protéines d'algues unicellulaires",
    "h": 1
  },
  {
    "i": 9780315084414,
    "t": "Le partage des ressources chez quatre espèces d'épinoches (Gasterosteidae) dans un marais salant du fleuve St-Laurent",
    "h": 1
  },
  {
    "i": 9780315084698,
    "t": "Behaviour and reproductive success of female-female pairs of ringbilled gulls (Larus delawarensis)",
    "h": 1
  },
  {
    "i": 9780315085893,
    "t": "Juan Boscan : traductor, traidor, romancista",
    "h": 1
  },
  {
    "i": 9780315087286,
    "t": "@@CO observations of the molecular cloud encompassing sharpless 222 (Lk H@101)",
    "h": 1
  },
  {
    "i": 9780315088412,
    "t": "Internally consistent thermodynamic data and phase relations in the CaO-A1@O@, -SiO@-H@O system",
    "h": 1
  },
  {
    "i": 9780315088917,
    "t": "Ode models of a mutualist interacting in ecological systems",
    "h": 1
  },
  {
    "i": 9780315088962,
    "t": "The biochemical characterization of interleukin 2",
    "h": 1
  },
  {
    "i": 9780315088979,
    "t": "The effect of fitness and diet information on serum lipids in sedentary adults",
    "h": 1
  },
  {
    "i": 9780315088986,
    "t": "Cycloheptatrienyl complexes of transition metals",
    "h": 1
  },
  {
    "i": 9780315088993,
    "t": "Microbial metabolism of aryl aliphatic amines",
    "h": 1
  },
  {
    "i": 9780315089006,
    "t": "The influence of defoliation on regenerating aspen forest following burning",
    "h": 1
  },
  {
    "i": 9780315089068,
    "t": "Studies on the active site and subunit structure of succinyl-coenzyme A synthetase",
    "h": 1
  },
  {
    "i": 9780315089129,
    "t": "Psychoneuroendocrinology of spawning behaviour in the male goldfish",
    "h": 1
  },
  {
    "i": 9780315089150,
    "t": "Localization and characterization of a cell-associated precursor to exocellular protease 1 of Pseudomonas aeruginosa",
    "h": 1
  },
  {
    "i": 9780315089174,
    "t": "Correlation based data processing for simultaneous multielement analysis by inductively coupled plasma emission spectroscopy",
    "h": 1
  },
  {
    "i": 9780315089181,
    "t": "Cluster patterns in seismicity",
    "h": 1
  },
  {
    "i": 9780315089198,
    "t": "Studies on (1) nitrogen metabolism in the hindgut of the growing pig and (2) composition and utilization of high lysine barleys by growing rats and pigs",
    "h": 1
  },
  {
    "i": 9780315089211,
    "t": "Synthetic methodologies based on organoselenium and organocopper chemistry",
    "h": 1
  },
  {
    "i": 9780315089235,
    "t": "Unusual aspects of polynucleotide structure",
    "h": 1
  },
  {
    "i": 9780315089242,
    "t": "Analysis of phenols and anilines in environmental and biological samples",
    "h": 1
  },
  {
    "i": 9780315089266,
    "t": "Fat utilization in submaximal exercise as determined by respiratory measures",
    "h": 1
  },
  {
    "i": 9780315089280,
    "t": "Hydrochemical variations through saturated overburden deposits beneath an irrigated site in south central Alberta",
    "h": 1
  },
  {
    "i": 9780315089310,
    "t": "Correlates of acceptability for selected foods among Edmonton householders",
    "h": 1
  },
  {
    "i": 9780315089372,
    "t": "Applications of a finite-difference model for aquifer simulation to an area in east central Alberta",
    "h": 1
  },
  {
    "i": 9780315089426,
    "t": "Behavioral ecology of Columbian ground squirrels",
    "h": 1
  },
  {
    "i": 9780315089440,
    "t": "Spatial patterns and behavior of yearling male blue grouse and their relation to recruitment into the breeding population",
    "h": 1
  },
  {
    "i": 9780315089464,
    "t": "A biochemical study of human leukocyte alkaline phosphatase",
    "h": 1
  },
  {
    "i": 9780315089495,
    "t": "Contextual determinants of linguistic expressions : point of view and given-new constraints in English",
    "h": 1
  },
  {
    "i": 9780315089501,
    "t": "Some morphological and physiological responses of Phaseolus vulgaris L. to simulated sun and shade light conditions",
    "h": 1
  },
  {
    "i": 9780315089532,
    "t": "Secure personal communications and authentication",
    "h": 1
  },
  {
    "i": 9780315089563,
    "t": "Influence of soil properties on crop response to phosphate fertilizer",
    "h": 1
  },
  {
    "i": 9780315089570,
    "t": "Biphasic mineral nutrition of the submerged aquatic macrophyte Potamogeton pectinatus L.",
    "h": 1
  },
  {
    "i": 9780315089587,
    "t": "Chiroptical studies of nucleosides and their periodate oxidized-borohydride reduce products",
    "h": 1
  },
  {
    "i": 9780315089594,
    "t": "Effects of dietary manipulation on patients with peripheral vascular disease",
    "h": 1
  },
  {
    "i": 9780315089693,
    "t": "An investigation of multilevel PAM and PWM for fibre-optic communication systems",
    "h": 1
  },
  {
    "i": 9780315089709,
    "t": "Pharmacological manipulation of the tissue distribution of Arabinosyladenine 5'-monophosphate in the mouse",
    "h": 1
  },
  {
    "i": 9780315089716,
    "t": "The diffusion of bluff wall jets with finite tailwater depth",
    "h": 1
  },
  {
    "i": 9780315089723,
    "t": "Single photon emission computed tomography in analysis of deposition and distribution of 1 [mu]m particles in the normal human lung",
    "h": 1
  },
  {
    "i": 9780315089730,
    "t": "A comparison of the properties of rabbit skeletal [alpha] and [beta]-tropomyosins",
    "h": 1
  },
  {
    "i": 9780315089747,
    "t": "Quantification of soil property and map unit variability",
    "h": 1
  },
  {
    "i": 9780315089754,
    "t": "Determination of hydraulic fracture parameters from surface deformation",
    "h": 1
  },
  {
    "i": 9780315089761,
    "t": "Comparative behavior of @@Ga-citrate, @@Ga-transferrin and @@Fe-citrate in humans",
    "h": 1
  },
  {
    "i": 9780315089778,
    "t": "Point-in-polygon algorithms for geographic information systems",
    "h": 1
  },
  {
    "i": 9780315089785,
    "t": "Flow characteristics in the aortic arch",
    "h": 1
  },
  {
    "i": 9780315089822,
    "t": "An evaluation of large-scale photo plots for conducting a forest inventory in Yukon",
    "h": 1
  },
  {
    "i": 9780315089860,
    "t": "Maternal command rate and child compliance",
    "h": 1
  },
  {
    "i": 9780315089921,
    "t": "Annealing effects in tunnel junctions",
    "h": 1
  },
  {
    "i": 9780315089976,
    "t": "International price movements and the Canadian air conditioning industry",
    "h": 1
  },
  {
    "i": 9780315089983,
    "t": "Exploring audience development for live theatre : the case of the university environment",
    "h": 1
  },
  {
    "i": 9780315580480,
    "t": "The languorous nature of Italian Canadian writing",
    "h": 1
  },
  {
    "i": 9780315581869,
    "t": "Modélisation de l'hydrogénation du toluène sur l'aérogel Ni/SiO₂ en lit fluidisé",
    "h": 1
  },
  {
    "i": 9780315582309,
    "t": "L'activité rythmique des larves de poulamon, Microgadus tomcod, et l'effet de l'alimentation et de cycles géophysiques simulés",
    "h": 1
  },
  {
    "i": 9780315583351,
    "t": "The acoustic significance of Canetti's dramatic concepts",
    "h": 1
  },
  {
    "i": 9780315583375,
    "t": "Characterization of the novel tyrosine kinase eek",
    "h": 1
  },
  {
    "i": 9780315583504,
    "t": "A critical evaluation of holistic concepts for urban structures",
    "h": 1
  },
  {
    "i": 9780315583542,
    "t": "The luminosity function of H II regions of spiral galaxies",
    "h": 1
  },
  {
    "i": 9780315584044,
    "t": "Kinetic studies of the ([Mu]-H)₂Os₃(CO)₁₀-L system",
    "h": 1
  },
  {
    "i": 9780315588622,
    "t": "A microprocessor-based system for protection of power transformers",
    "h": 1
  },
  {
    "i": 9780315588639,
    "t": "Harmonic voltage profile calculations of electric power transmission systems",
    "h": 1
  },
  {
    "i": 9780315588745,
    "t": "Immunobiology of bovine herpesvirus 1 glycoproteins gI and gIII",
    "h": 1
  },
  {
    "i": 9780315588769,
    "t": "Antigen-nonspecific and specific effects of bovine herpesvirus 1 on lymphocyte function",
    "h": 1
  },
  {
    "i": 9780315588783,
    "t": "Fragment Bb of factor B of the bovine alternative complement pathway : investigations into its biological role",
    "h": 1
  },
  {
    "i": 9780315588820,
    "t": "Ovarian steroid modulation of gonadotropin secretion in the ewe",
    "h": 1
  },
  {
    "i": 9780315588844,
    "t": "Modulation of ovarian follicular development in cattle by gonadotropins and bovine follicular fluid",
    "h": 1
  },
  {
    "i": 9780315588868,
    "t": "Cogwheeling : intergenerational influences of fathers on sons",
    "h": 1
  },
  {
    "i": 9780315588875,
    "t": "Studies on 5-substituted-2'-deoxycytidines : anti-herpes virus activity and mechanism of action",
    "h": 1
  },
  {
    "i": 9780315588882,
    "t": "Optimization of the non-temperature-based ventilation rate in broiler housing",
    "h": 1
  },
  {
    "i": 9780315588899,
    "t": "Phosphorus cycling in a tropical soil cultivated with sugarcane under two systems of residue management",
    "h": 1
  },
  {
    "i": 9780315588905,
    "t": "Teacher participation in administrative process",
    "h": 1
  },
  {
    "i": 9780315588936,
    "t": "High duty factor, monochromatic extraction from EROS",
    "h": 1
  },
  {
    "i": 9780315588950,
    "t": "Three-dimensional nonlinear finite element modelling of soil failure with tillage tools",
    "h": 1
  },
  {
    "i": 9780315588967,
    "t": "Reactions to child victims and their families",
    "h": 1
  },
  {
    "i": 9780315588974,
    "t": "Endogenous opioid peptides and gonadotropin secretion in ewes",
    "h": 1
  },
  {
    "i": 9780315588998,
    "t": "Bioassays for the toxicity of petroleum oils to birds",
    "h": 1
  },
  {
    "i": 9780315589575,
    "t": "Les réactions alcalis-granulats : étude du comportement des additifs minéraux dans divers mélanges de mortier en essai d'expansion accéléré",
    "h": 1
  },
  {
    "i": 9780316080477,
    "t": "Home applications and games for the Coleco ADAM",
    "h": 1
  },
  {
    "i": 9780316589369,
    "t": "Life insurance in estate planning. 1985 supplement",
    "h": 1
  },
  {
    "i": 9780319583401,
    "t": "Fun with paper : a guide to making games, puzzles, and tricks",
    "h": 1
  },
  {
    "i": 9780333587737,
    "t": "Caribbean social studies 4",
    "h": 1
  },
  {
    "i": 9780335089598,
    "t": "Electricity",
    "h": 1
  },
  {
    "i": 9780335089604,
    "t": "Signals",
    "h": 1
  },
  {
    "i": 9780335089628,
    "t": "Computers",
    "h": 1
  },
  {
    "i": 9780335089666,
    "t": "Resources",
    "h": 1
  },
  {
    "i": 9780335089710,
    "t": "Biology",
    "h": 1
  },
  {
    "i": 9780337083549,
    "t": "North east area plan 2002 : adoption statement 1996",
    "h": 1
  },
  {
    "i": 9780373083626,
    "t": "Heart of glass",
    "h": 1
  },
  {
    "i": 9780373083749,
    "t": "First love, last love",
    "h": 1
  },
  {
    "i": 9780373084456,
    "t": "Mirage",
    "h": 1
  },
  {
    "i": 9780373084647,
    "t": "Just one look",
    "h": 1
  },
  {
    "i": 9780373089963,
    "t": "The marriage scheme",
    "h": 1
  },
  {
    "i": 9780373580736,
    "t": "Hamlet ; Moon cusser ; Dragon's jaw",
    "h": 1
  },
  {
    "i": 9780377583207,
    "t": "People of the silver sea",
    "h": 1
  },
  {
    "i": 9780382081408,
    "t": "The world and its people : teacher's planning guide",
    "h": 1
  },
  {
    "i": 9780382081439,
    "t": "The world and its people : outline map masters",
    "h": 1
  },
  {
    "i": 9780382081613,
    "t": "Worksheet masters for Learning about Oregon",
    "h": 1
  },
  {
    "i": 9780382084034,
    "t": "Silver Burdett & Ginn Social studies. My world and me",
    "h": 1
  },
  {
    "i": 9780382084379,
    "t": "Communities and their needs. Workbook",
    "h": 1
  },
  {
    "i": 9780382084690,
    "t": "Communities and their needs. Outline map masters",
    "h": 1
  },
  {
    "i": 9780382086441,
    "t": "GeoWhiz : a world geography program",
    "h": 1
  },
  {
    "i": 9780382086472,
    "t": "Grab-a-cab : a map skills program",
    "h": 1
  },
  {
    "i": 9780382086557,
    "t": "The Earth's continents",
    "h": 1
  },
  {
    "i": 9780382086694,
    "t": "North Carolina, the land and its people",
    "h": 1
  },
  {
    "i": 9780382089633,
    "t": "Families and their needs",
    "h": 1
  },
  {
    "i": 9780385086837,
    "t": "Day unto day : a year in the meditations of Thomas Merton",
    "h": 1
  },
  {
    "i": 9780387080802,
    "t": "Numerical data and functional relationships in science and technology. New series. Group III, Crystal and solid state physics : volume 7, Crystal structure data of inorganic compounds, part f, Key elements : d⁴ ... d⁸-elements",
    "h": 1
  },
  {
    "i": 9780387089904,
    "t": "Advances in biochemical engineering 11",
    "h": 1
  },
  {
    "i": 9780394584423,
    "t": "Friend of my youth",
    "h": 1
  },
  {
    "i": 9780395582923,
    "t": "History of the United States",
    "h": 1
  },
  {
    "i": 9780395585382,
    "t": "Algebra and trigonometry : structure and method, book 2. Solution key",
    "h": 1
  },
  {
    "i": 9780395589168,
    "t": "En contacto, a first course in Spanish. Test and quiz bank",
    "h": 1
  },
  {
    "i": 9780396084204,
    "t": "Inside Home Box Office : the cash cow that almost ate Hollywood",
    "h": 1
  },
  {
    "i": 9780396088851,
    "t": "God calling & God at eventide : a daily inspirational of divine guidance",
    "h": 1
  },
  {
    "i": 9780397587322,
    "t": "96 synopsis : special cardiological investigations",
    "h": 1
  },
  {
    "i": 9780397587568,
    "t": "Back to basics : Governors' postgraduate course February 1996",
    "h": 1
  }
]