[
  {
    "i": 9782414250127,
    "t": "Dialogues d'un vers timbré",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782414250516,
    "t": "Passé compliqué",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782414254224,
    "t": "L'événemelogie : du cercle à la spirale",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782414255573,
    "t": "Cueillez dès aujourd'hui les rencontres de la vie : roman",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782414256501,
    "t": "Lucida : roman",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782490750047,
    "t": "Qu'est ce que le cinéma ?= What is cinema ?",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782490757022,
    "t": "Guide juridique pour habitats alternatifs : éco-construction, habitats légers, autonomie, habitats participatifs... : les clefs pour comprendre et construire",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782491250058,
    "t": "Panzer kommandeur : les mémoires du colonel Hans von Luck",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782491250065,
    "t": "Panther : Tome 1. De la genèse au baptême du feu",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782492259005,
    "t": "Percevoir : l'intime des paysages du Var : [exposition], du 17 septembre au 23 décembre 2020... Galerie 15, Toulon",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250234,
    "t": "Catholic religious and moral instruction. Secondary V. Module 4, Curriculum guide",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250265,
    "t": "Évaluation des systèmes d'entreposage et de chargement de chlorure de sodium",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250432,
    "t": "Catholic religious and moral instruction. Secondary V. Module 1, Religious diversity",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250524,
    "t": "Grandir aussi dans sa tête",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250784,
    "t": "Le prêt pour études : un engagement à respecter",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550250814,
    "t": "Le casino présente : Charlevoix à la carte hiver-printemps",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251156,
    "t": "Sommet sur la forêt privée : summary of the work and decisions",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251217,
    "t": "Reform of the Québec cadastre : owner -- exercise your right to a say",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251255,
    "t": "Rapport annuel 1994-1995 sur l'état et les besoins de l'éducation : vers la maîtrise du changement en éducation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251323,
    "t": "Developing recreation, sport and physical activity : targeting a renewed partnership : consulation document",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251392,
    "t": "Quebec 95 referendum, non",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251446,
    "t": "L'intégration de la santé et de la sécurité du travail dans la formation professionnelle et technique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251590,
    "t": "Québec : au pays de la motoneige",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251637,
    "t": "Prévenir, dépister, contrer la violence conjugale : politique d'intervention en matière de violence conjugal. Points saillants",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782550251675,
    "t": "Comité d'orientation de la formation du personnel enseignant rapport annuel 1994-1995 : juin 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550251903,
    "t": "Georges-Hébert Germain : Prix Jules Fournier 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252320,
    "t": "Québec aktuell",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252337,
    "t": "Un choix pour la santé : une législation québecoise contre le tabagisme : document de consultation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252535,
    "t": "Forum agroalimentaire, région agricole de l'Outaouais-Laurentides : résolutions du forum",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252566,
    "t": "Beauty care. Aesthetic care",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252603,
    "t": "Les pêches et l'aquiculture commerciales du Québec en un coup d'oeil : portrait statistique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252740,
    "t": "Stop! dating violence among adolescents. Classroom activities",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252757,
    "t": "Stop! dating violence among adolescents : workshop for school staff",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550252856,
    "t": "Rapport sur les maladies à déclaration obligatoire, Québec, année 1993",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253013,
    "t": "Qualité des eaux du bassin de la rivière Saint-Charles, 1979 à 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253273,
    "t": "Le Carrousel de la sécurité : guide de présentation : enseignement préscolaire, cinq ans",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253358,
    "t": "Le Carrousel de la sécurité : matériel reproductible : feuilles-supports",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253365,
    "t": "Guide d'accès aux réseaux de l'hôtellerie, de la restauration et de l'institutionnel, 1995-1996",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253648,
    "t": "Aesthetic care. Aesthetic care",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253815,
    "t": "Québec atout. Guide d'enseignement",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253839,
    "t": "Québec atout. Manuel du stagiaire",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253846,
    "t": "Referendum, 30 octobre 1995 : rapport du directeur general des elections sur la mise en application de l'article 490 de la version speciale de la loi electorale pour la tenue d'un referendum",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253938,
    "t": "Vivre au Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550253945,
    "t": "Living in Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254003,
    "t": "Règles d'allocation des subventions de fonctionnement et d'investissement : éléments de référence aux fins de l'approbation du budget de la Commission scolaire crie",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254089,
    "t": "Point de vue et priorités du personnel sur l'organisation du travail",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254232,
    "t": "La constante progression des femmes : historique des droits des femmes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254232,
    "t": "Système scolaire du Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254324,
    "t": "Guide sur l'utilisation de l'ISBN",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254379,
    "t": "Répertoire des usines québécoises de seconde transformation du bois",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254386,
    "t": "Quebec value-added wood products industry directory",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254539,
    "t": "For a lasting partnership : cultural development agreement between the municipalities and the Ministère de la culture et des communications",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254911,
    "t": "The practice of international trading : course manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254911,
    "t": "Course The practice of international trading : course manual",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550254997,
    "t": "Energy balance, energy efficiency, and runoff : specific report at December 31, 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255017,
    "t": "Research and development and diversification : specific report at December 31, 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255147,
    "t": "Mathématique 436",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255239,
    "t": "Sectoral initiatives policy",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255383,
    "t": "Meeting in Québec for unconventional success",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255635,
    "t": "Cadre de gestion et méthode des projets MSSS-régies",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255758,
    "t": "Acheteurs majeurs dans le commerce de détail : enquête sur leurs politiques d'achat : rapport synthèse",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550255949,
    "t": "Applying for recognition or withdrawal of recognition of a public school's catholic status : consultation with parents : a guide for individuals responsible for the consultation process in their school board",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256250,
    "t": "Pour favoriser le potentiel des personnes et des communautés avec les milieux : municipal, éducationnel, socio-économique, et communautaire : Rapport du colloque : Québec, les 3 et 4 octobre 1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256656,
    "t": "Starting a business",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256700,
    "t": "Entente intervenue entre d'une part, le Comité patronal de négociation pour les commussions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et d'autre part, la Centrale de l'enseignement du Québec (CEQ) pour le compte des syndicats d'enseignantes et d'enseignants qu'elle représente dans le cadre de la loi sur le régime de négociation des conventions collectives dans les secteurs public et parapublic (L.R.Q., c. R-8.2)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256700,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et la Centrale de l'enseignement du Québec (CEQ) pour le compte des syndicats d'enseignantes et d'enseignants qu'elle représente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256717,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et la Provincial Association of Catholic Teachers (PACT) pour le compte des enseignantes et enseignants qu'elle représente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256724,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et la Centrale de l'enseignement du Québec pour le compte des syndicats de professionnelles et professionnels, représentée par son agente négociatrice, la Fédération des professionnelles et professionnels de l'éducation du Québec (CEQ)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256748,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et le Syndicat des employés et employées professionnels-les et de bureau, section locale 57 et le Syndicat des employés-es professionnel-les [sic] et de bureau, section locale 440 (SEPB) affiliées à la Fédération des travailleurs et travailleuses du Québec (FTQ) pour le compte des syndicats représentant les personnes salariées de soutien des commissions scolaires pour catholiques du Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256762,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et la Centrale de l'enseignement du Québec (CEQ) représentée par son agente négociatrice, la Fédération du personnel de soutien (FPS), pour le compte des employées et employés de soutien des commissions scolaires pour catholiques du Québec qu'elle représente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256779,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et la Fédération indépendante des syndicats affiliés (FISA) pour le compte des syndicats représentant les employés de soutien des commissions scolaires pour catholiques du Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256809,
    "t": "Entente concluded between on the one hand : the Employer Bargaining Committee for Catholic School Boards, Catholic Confessional School Boards and Dissident School Boards for Catholics (CPNCC) and on the other hand : the Centrale de l'enseignement du Québec (CEQ) on behalf of the teachers' unions it represents",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256922,
    "t": "Situation des agences au Québec en 1995 : analyse des rapports d'activités 1994-1995 soumis par les agences de services de garde en milieu familial",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550256960,
    "t": "Pour comprendre le régime québécois de santé et de sécurité au travail",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257219,
    "t": "[Desserte par taxi et limousine des principales villes du monde]",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257363,
    "t": "Bâtiment et travaux publics. Carrelage",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257554,
    "t": "Rapport biennal 1993-95",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257554,
    "t": "Rapport biennal, 1993-1995, saint-Laurent vison 2000",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257554,
    "t": "St. Lawrence Vision 2000 : Biennial Report 1993-1995",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257646,
    "t": "Santé : santé, assistance et soins infirmiers : guide d'évaluation, 1094",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257653,
    "t": "Bâtiment et travaux publics : charpenterie-menuiserie : guide d'évaluation, 1428",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257776,
    "t": "Boj et la biodiversité",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550257844,
    "t": "Bienvenue au Québec! : guide à l'intention des nouveaux résidants = guide for new residents",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258018,
    "t": "Bâtiment et travaux publics. Plâtrage",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258087,
    "t": "Guide de prévention contre la moule zébrée / réalisé par [l']Association de Protection de l'Environnement du Lac Témiscouata (APELT)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258599,
    "t": "History. Division of labour and workers' organizations, HST-4012-2, definition of the domain for summative evaluation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258650,
    "t": "Bâtiment et travaux publics. Charpenterie-menuiserie, 1428. Tableaux d'analyse du programme, tableaux de spécifications, rapports des données recueillies, fiches d'évaluation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258711,
    "t": "ACT, plan d'action 1996-2000 : ensemble pour un Québec physiquement actif",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258919,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour protestants (CPNCP) et l'Association provinciale des enseignantes et enseignants protestants du Québec (APEPQ) pour le compte des syndicats des enseignantes et enseignants qu'elle représente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258919,
    "t": "Entente intervenue entre d'une part : le Comité patronal de négociation pour les commissions scolaires pour protestants (CPNCP) et d'autre part : l'Association provinciale des enseignantes et enseignants protestants du Québec (APEPQ) pour le compte des syndicats d'enseignantes et d'enseignants qu'elle représente",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258926,
    "t": "Entente concluded between on the one hand, the Employer Bargaining Committee for Protestant School Boards (CPNCP) and on the other hand, the Provincial Association of Protestant Teachers (PAPT) on behalf of the Teachers' Unions which it represents within the framework of the act respecting the process of negotiation of the collective agreements in the public and parapublic sectors (R.S.Q., C. R-8.2)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258926,
    "t": "Agreement binding on the one hand, the Employer Bargaining Committee for Protestant School Boards (CPNCP) and the other hand, the Provincial Association of Protestant Teachers (PAPT) on behalf of the teachers' unions which it represents",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258940,
    "t": "Agreement binding on the one hand, the Employer Bargaining Committee for Protestant School Boards, Protestant Confessional School Boards and Protestant Dissident School Boards and on the other hand, the Centrale de l'enseignement du Québec on behalf of the Unions of Professionals represented by its bargaining agent, the Fédération des professionnelles et professionnels de l'éducation du Québec (CEQ) in accordance with the act respecting the process of negotiation of the collective agreements in the public and parabublic sectors (R.S.Q., C. R-8.2)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550258971,
    "t": "Entente intervenue entre le Comité patronal de négociation pour les commissions scolaires pour protestants (CPNCP) et l'Union indépendante des employés de soutien de la Commission scolaire protestante du Lakeshore pour le compte du syndicat représentant les personnes salariées de soutien de la Commission scolaire Lakeshore",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550259015,
    "t": "Mathematics 314, secondary school",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550259411,
    "t": "Agreement binding on the one hand, the Employer Bargaining Committee for Protestant School Boards (CPNCP) and on the other hand, the Union des employés et employées de service, section locale 800, affiliated with the Québec Federation of Labour (QFL) on behalf of the unions representing support staff employees of the school boards and regional school boards for Protestants of Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550259466,
    "t": "Buildings and public works. Refrigeration",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550259473,
    "t": "Building mechanics. Plumbing and heating",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550259756,
    "t": "SODEC : Société de développement des entreprises culturelles",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550752288,
    "t": "Recommandations sur l'utilisation de l'imagerie par résonance magnétique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550753896,
    "t": "Prévention des intoxications volontaires par médicaments accessibles sans ordonnance",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550757290,
    "t": "Place à la biodiversité : atelier sur le volet biodiversité de Saint-Laurent Vision 2000, les 28 et 29 février 1996, Amphithéâtre de l'édifice Marie-Guyart",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782550757634,
    "t": "Rapport annuel d'activités scientifiques ... du Comité d'assurance qualité en biochimie",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782551251971,
    "t": "Assurance de biens et responsabilite civile des enterprises - agent et courtier en assurance de dommages. (F-413)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782551252015,
    "t": "Histoire et contribution des Noirs au Québec",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782700252262,
    "t": "Mortimer Mort de fear : la forêt des cauchemars",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782700254228,
    "t": "1, 2, 3 ... Milo Sait Compter",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782700254235,
    "t": "Pas De Bagarre À La Récré!",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782708250475,
    "t": "Les conflits yougoslaves de A à Z",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711751242,
    "t": "Le comportement animal quand les animaux se battent ..",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711752485,
    "t": "La cellule : dictionnaire encyclopédique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711752706,
    "t": "Armel Guerne : entre le verbe et la foudre : exposition présentée du 13 octobre au 1er décembre 2001",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711753321,
    "t": "Arpenter l'Univers : une méthode d'astronomie expérimentale",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711753437,
    "t": "La construction du télescope amateur",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755257,
    "t": "Mathématiques série S : sujets corrigés",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755271,
    "t": "Physique-chimie série S : 1999",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755332,
    "t": "Français toutes séries : sujets corrigés 1999",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755356,
    "t": "Philosophie toutes séries : baccalauréat 1999",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755479,
    "t": "Sciences économiques et sociales, série ES : baccalauréat 1999",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711755493,
    "t": "Histoire-géographie, série L, ES, S : baccalauréat 1999",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711756056,
    "t": "Les matières plastiques",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711757251,
    "t": "Annales bac 2000 mathématiques séries S : sujets corrigés",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711758005,
    "t": "Grammaire française",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782711759118,
    "t": "Annales brevet 2001 : mathématiques, série collège : sujets corrigés",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719250235,
    "t": "La Petite sirène",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719250655,
    "t": "Les plus et les moins.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719250662,
    "t": "L'alphabet de A à Z.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719250686,
    "t": "Les mots et les rimes.",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719250693,
    "t": "Les signes et les sons",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719251942,
    "t": "Les Multiplications",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719252000,
    "t": "Julien",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719252482,
    "t": "L'Épée de Skeletor",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719252987,
    "t": "Hansel et Gretel ; Neige-Blanche et Rose-Rouge : contes de fées",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719253892,
    "t": "La Grande parade",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719254462,
    "t": "Pitou et le lion du zoo",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782719255179,
    "t": "Dame Boucleline et les Minicouettes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724250978,
    "t": "L'Asie du Sud-Ouest",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782724251241,
    "t": "Flamand des vaques roman",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724252446,
    "t": "Babar joue avec les lettres [board book]",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724252583,
    "t": "Le pendule",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782724254143,
    "t": "L'Espagne",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724254433,
    "t": "Les locomotives",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724256055,
    "t": "Les plus beaux villages de France",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724256451,
    "t": "Eurofoot 92/93",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724256468,
    "t": "Les merveilleux ours en peluche",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724258417,
    "t": "Le temps de la Renaissance (1454-1600)",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724258431,
    "t": "Unknown Title",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782724259261,
    "t": "King Ottokars scepter",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782731250084,
    "t": "Les pompiers",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782731250169,
    "t": "La montagne",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782731250176,
    "t": "Le chantier",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742751105,
    "t": "Le barbier de Séville un opéra ; texte adapté par Sophie Humann ; d'après Beaumarchais ; livret de Cesare Sterbini ; illustrations de Raphaël Gauthey",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742752232,
    "t": "Hautes surveillances",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742752355,
    "t": "Hotaru FRPB",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782742752638,
    "t": "La sonnanbula = La somnambule : opéra en deux actes",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742752652,
    "t": "Mahler",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742752775,
    "t": "Mère et fils : Théâtre. Raconte-moi encore, Colette Fellous ; le jour des fleurs, Gilles Leroy ; je reste avec toi, Louis Gardel ; happy birthday Guyette Lyr ; l'égarement, Ying Chen ; la vallée du mensonge, René de Ceccatty ; retour simple, Catherine Lépront ; la fève-cactus, Chantal Thomas",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742753475,
    "t": "Hiroshi Sugimoto : conceptual forms : exposition, Fondation Cartier pour l'art contemporain, Paris, du 13 novembre au 27 février 2005",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742754229,
    "t": "Le Théâtre et le Prince. 02, Un système fatigué, 1993-2004",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742754281,
    "t": "Le temps des incertitudes : 1969-1981",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742754403,
    "t": "Adriana Varejao : chambres d'échos = ho chamber : [exposition, 24 juin - 4 sept. 2005, Paris, Fondation Cartier pour l'Art Contemporain]",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742754908,
    "t": "<<Un>> si bel avenir roman",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782742755059,
    "t": "Péjus & Berdaguer",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742755806,
    "t": "Les carnets du paysage. No. 12, Çà et là",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742755943,
    "t": "Autour de Jean Cocteau : [exposition] ; 15 avril - 26 juin 2005",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742756179,
    "t": "Eric Baudelaire : Etats imaginés = Imagined states. [Prix de la fondation HSBC pour la photographie 2005]",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742756711,
    "t": "Carnets du paysage. 13-14 : Comme une danse",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742757701,
    "t": "Mongolie : Vies nomades en images et en sons",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742758104,
    "t": "Infra-mince. 01",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782742758609,
    "t": "Le manucure",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782742759668,
    "t": "La traviata, opéra en trois actes de Giuseppe Verdi : D'après la dame aux camélias d'Alexandre Dumas fils",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782749250465,
    "t": "L'observation et ses angles",
    "h": 1,
    "e": 1
  },
  {
    "i": 9782749256610,
    "t": "Qu'est-ce qui nous arrive? : aperçus psychanalytiques du politique",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782749259123,
    "t": "La maison de santé protestante de Bordeaux (1863-1934) : vers une conception novatrice des soins et de l'hôpital",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754750141,
    "t": "Faut pas réveiller les morts",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754750387,
    "t": "Seuls les idiots n'aiment pas le gris",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754750745,
    "t": "Pour l'amour de mon père, et des vaches",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754751186,
    "t": "Un système obsolète dit école",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754751605,
    "t": "Visions sur l'humain",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754751780,
    "t": "Dans ma jolie tirelire",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754752862,
    "t": "Les années de l'orphelinage",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754754484,
    "t": "Silence, on tourne ! : fugue indienne",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782754754507,
    "t": "Mon chemin, celui du silence",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782763753119,
    "t": "Un monde à tous et à personne : pirates, virus et réseaux à l'ère de la globalisation",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782763753232,
    "t": "Pratiques et corruptions de la dm̌ocratie moderne",
    "h": 1,
    "e": 0
  },
  {
    "i": 9782763755366,
    "t": "POETIQUE DU RECIT DE GUERRE CONTEMPORAIN. LA LITTERATURE COMME LABORATOIRE DETHIQUE;POETIQUE DU RECIT DE GUERRE CONTEMPORAIN. LA LITTE",
    "h": 1,
    "e": 1
  }
]