[
  {
    "i": 9782550250265,
    "t": "Évaluation des systèmes d'entreposage et de chargement de chlorure de sodium",
    "h": 1
  },
  {
    "i": 9782550251637,
    "t": "Prévenir, dépister, contrer la violence conjugale : politique d'intervention en matière de violence conjugal. Points saillants",
    "h": 1
  },
  {
    "i": 9782550251903,
    "t": "Georges-Hébert Germain : Prix Jules Fournier 1995",
    "h": 1
  },
  {
    "i": 9782550252320,
    "t": "Québec aktuell",
    "h": 1
  },
  {
    "i": 9782550252566,
    "t": "Beauty care. Aesthetic care",
    "h": 1
  },
  {
    "i": 9782550252603,
    "t": "Les pêches et l'aquiculture commerciales du Québec en un coup d'oeil : portrait statistique",
    "h": 1
  },
  {
    "i": 9782550252757,
    "t": "Stop! dating violence among adolescents : workshop for school staff",
    "h": 1
  },
  {
    "i": 9782550253648,
    "t": "Aesthetic care. Aesthetic care",
    "h": 1
  },
  {
    "i": 9782550253815,
    "t": "Québec atout. Guide d'enseignement",
    "h": 1
  },
  {
    "i": 9782550254379,
    "t": "Répertoire des usines québécoises de seconde transformation du bois",
    "h": 1
  },
  {
    "i": 9782550254386,
    "t": "Quebec value-added wood products industry directory",
    "h": 1
  },
  {
    "i": 9782550254911,
    "t": "The practice of international trading : course manual",
    "h": 1
  },
  {
    "i": 9782550254997,
    "t": "Energy balance, energy efficiency, and runoff : specific report at December 31, 1995",
    "h": 1
  },
  {
    "i": 9782550255017,
    "t": "Research and development and diversification : specific report at December 31, 1995",
    "h": 1
  },
  {
    "i": 9782550255239,
    "t": "Sectoral initiatives policy",
    "h": 1
  },
  {
    "i": 9782550255383,
    "t": "Meeting in Québec for unconventional success",
    "h": 1
  },
  {
    "i": 9782550255949,
    "t": "Applying for recognition or withdrawal of recognition of a public school's catholic status : consultation with parents : a guide for individuals responsible for the consultation process in their school board",
    "h": 1
  },
  {
    "i": 9782550256700,
    "t": "Entente intervenue entre d'une part, le Comité patronal de négociation pour les commussions scolaires pour catholiques, les commissions scolaires confessionnelles catholiques et les commissions scolaires dissidentes pour catholiques (CPNCC) et d'autre part, la Centrale de l'enseignement du Québec (CEQ) pour le compte des syndicats d'enseignantes et d'enseignants qu'elle représente dans le cadre de la loi sur le régime de négociation des conventions collectives dans les secteurs public et parapublic (L.R.Q., c. R-8.2)",
    "h": 1
  },
  {
    "i": 9782550257363,
    "t": "Bâtiment et travaux publics. Carrelage",
    "h": 1
  },
  {
    "i": 9782550257844,
    "t": "Bienvenue au Québec! : guide à l'intention des nouveaux résidants = guide for new residents",
    "h": 1
  },
  {
    "i": 9782550258018,
    "t": "Bâtiment et travaux publics. Plâtrage",
    "h": 1
  },
  {
    "i": 9782550258599,
    "t": "History. Division of labour and workers' organizations, HST-4012-2, definition of the domain for summative evaluation",
    "h": 1
  },
  {
    "i": 9782550258650,
    "t": "Bâtiment et travaux publics. Charpenterie-menuiserie, 1428. Tableaux d'analyse du programme, tableaux de spécifications, rapports des données recueillies, fiches d'évaluation",
    "h": 1
  },
  {
    "i": 9782550258926,
    "t": "Entente concluded between on the one hand, the Employer Bargaining Committee for Protestant School Boards (CPNCP) and on the other hand, the Provincial Association of Protestant Teachers (PAPT) on behalf of the Teachers' Unions which it represents within the framework of the act respecting the process of negotiation of the collective agreements in the public and parapublic sectors (R.S.Q., C. R-8.2)",
    "h": 1
  },
  {
    "i": 9782550258940,
    "t": "Agreement binding on the one hand, the Employer Bargaining Committee for Protestant School Boards, Protestant Confessional School Boards and Protestant Dissident School Boards and on the other hand, the Centrale de l'enseignement du Québec on behalf of the Unions of Professionals represented by its bargaining agent, the Fédération des professionnelles et professionnels de l'éducation du Québec (CEQ) in accordance with the act respecting the process of negotiation of the collective agreements in the public and parabublic sectors (R.S.Q., C. R-8.2)",
    "h": 1
  },
  {
    "i": 9782550259015,
    "t": "Mathematics 314, secondary school",
    "h": 1
  },
  {
    "i": 9782550259411,
    "t": "Agreement binding on the one hand, the Employer Bargaining Committee for Protestant School Boards (CPNCP) and on the other hand, the Union des employés et employées de service, section locale 800, affiliated with the Québec Federation of Labour (QFL) on behalf of the unions representing support staff employees of the school boards and regional school boards for Protestants of Québec",
    "h": 1
  },
  {
    "i": 9782550259466,
    "t": "Buildings and public works. Refrigeration",
    "h": 1
  },
  {
    "i": 9782550259473,
    "t": "Building mechanics. Plumbing and heating",
    "h": 1
  },
  {
    "i": 9782550259756,
    "t": "SODEC : Société de développement des entreprises culturelles",
    "h": 1
  },
  {
    "i": 9782719254462,
    "t": "Pitou et le lion du zoo",
    "h": 1
  }
]