[
  {
    "i": 9780002243537,
    "t": "ha-Ḥoref be-ʻarve ha-naḥal",
    "h": 1
  },
  {
    "i": 9780006742029,
    "t": "Miss Bianca : More adventures of Miss Bianca and the Rescuers",
    "h": 1
  },
  {
    "i": 9780006742043,
    "t": "The Turret : Further adventures of Miss Bianca and the Rescuers",
    "h": 1
  },
  {
    "i": 9780021746200,
    "t": "Once upon a time : skills practice masters : Grade: kindergarten",
    "h": 1
  },
  {
    "i": 9780022746957,
    "t": "A System in the sky. Unit 11",
    "h": 1
  },
  {
    "i": 9780023242557,
    "t": "Dellenstat : statistical software to accompany James T. McClave and Frank H. Dietrich II's Statistics, 5th edition",
    "h": 1
  },
  {
    "i": 9780023242588,
    "t": "DellenStat : statistical software to accompany Statistics by example, 4th edition by Terry Sincich",
    "h": 1
  },
  {
    "i": 9780024242600,
    "t": "Solutions manual and transparency masters to accompany Advanced structured COBOL",
    "h": 1
  },
  {
    "i": 9780026740302,
    "t": "The tools and processes of manufacturing",
    "h": 1
  },
  {
    "i": 9780026744300,
    "t": "Stripping",
    "h": 1
  },
  {
    "i": 9780027249309,
    "t": "My little duck",
    "h": 1
  },
  {
    "i": 9780028241470,
    "t": "Investigación matemática : un enfoque interactivo",
    "h": 1
  },
  {
    "i": 9780028243146,
    "t": "Merrill advanced mathematical concepts : precalculus with applications",
    "h": 1
  },
  {
    "i": 9780028243160,
    "t": "Merrill advanced mathematical concepts. TI-92 and CBL lab manual : precalculus with applications",
    "h": 1
  },
  {
    "i": 9780028243689,
    "t": "Merrill pre-algebra Teacher's guide for software resources : a transition to Algebra",
    "h": 1
  },
  {
    "i": 9780028243726,
    "t": "Merrill pre-algebra Reteaching masters : a transition to Algebra",
    "h": 1
  },
  {
    "i": 9780028243757,
    "t": "Merrill pre-algebra Enrichment masters : a transition to Algebra",
    "h": 1
  },
  {
    "i": 9780028243771,
    "t": "Merrill pre-algebra Technology masters : a transition to Algebra",
    "h": 1
  },
  {
    "i": 9780028243771,
    "t": "Merrill pre-algebra Lesson plans : a transition to Algebra",
    "h": 1
  },
  {
    "i": 9780028248585,
    "t": "Glencoe algebra 1, Practice workbook : integration, applications, connections",
    "h": 1
  },
  {
    "i": 9780028248707,
    "t": "Glencoe algebra 1, Spanish resources : integracion, aplicaciones, conexiones",
    "h": 1
  },
  {
    "i": 9780029745205,
    "t": "Collier Macmillan english program",
    "h": 1
  },
  {
    "i": 9780039241094,
    "t": "Independent activities, level 2 : duplicating masters",
    "h": 1
  },
  {
    "i": 9780039241100,
    "t": "Independent activities, level 3 : duplicating masters",
    "h": 1
  },
  {
    "i": 9780039241117,
    "t": "Ready for reading : teacher resource book",
    "h": 1
  },
  {
    "i": 9780039241209,
    "t": "Teacher resource book, 2",
    "h": 1
  },
  {
    "i": 9780039241445,
    "t": "The toadstool book",
    "h": 1
  },
  {
    "i": 9780060245603,
    "t": "Locus of control and manifest dream content : a research paper presented in partial fulfillment of the requirements for Master of Science Degree, Department of Psychology, Millersville State College",
    "h": 1
  },
  {
    "i": 9780060748463,
    "t": "Ustoĭchivost' virusov k fiziko-khimicheskim vozdeĭstviiam i printsipy izgotovleniia inaktivirovannykh vaktsin",
    "h": 1
  },
  {
    "i": 9780061240270,
    "t": "Catecismo de urbanidad civil y cristiana para uso de las escuelas con las reglas de discrecion de palabras, y ceremonias en todos los casos que pueden ocurrir en el trato. Va añadido el arte de conducirse en la mesa, y trinchar con desembarazo todo genero de viandas",
    "h": 1
  },
  {
    "i": 9780070240841,
    "t": "TK solver : a tutorial",
    "h": 1
  },
  {
    "i": 9780070246263,
    "t": "Diamond jubilee series : instructor's handbook",
    "h": 1
  },
  {
    "i": 9780070249868,
    "t": "Study guide for General woodworking",
    "h": 1
  },
  {
    "i": 9780080243207,
    "t": "Crown readers",
    "h": 1
  },
  {
    "i": 9780080246604,
    "t": "Health and the environment",
    "h": 1
  },
  {
    "i": 9780080248073,
    "t": "Some river and creek systems on the west coast of Cape York Peninsula in the Gulf of Carpentaria (Queensland) : Nassau, Staaten and Gilbert River systems and Duck Creek system",
    "h": 1
  },
  {
    "i": 9780080248233,
    "t": "2 unit economics outlines for senior high school students",
    "h": 1
  },
  {
    "i": 9780080248400,
    "t": "2 unit economics outlines workbook for senior high school students",
    "h": 1
  },
  {
    "i": 9780091740528,
    "t": "Learn rugby with Roger Uttley",
    "h": 1
  },
  {
    "i": 9780091745677,
    "t": "True techniques of riding",
    "h": 1
  },
  {
    "i": 9780091748319,
    "t": "The Star cross ferry",
    "h": 1
  },
  {
    "i": 9780091748371,
    "t": "Defending the island : From the Armada to Hitler",
    "h": 1
  },
  {
    "i": 9780091749200,
    "t": "Slice of Glory : Racehorse Owners and Trainers",
    "h": 1
  },
  {
    "i": 9780099247401,
    "t": "Acorralada",
    "h": 1
  },
  {
    "i": 9780100241053,
    "t": "The Occupational Pension Schemes (Perpetuities) Amendment Regulations 1975 (S.I. 1975 no. 957), report of the Occupational Pensions Board ... preceded by a statement by the Secretary of State for Social Services",
    "h": 1
  },
  {
    "i": 9780100241435,
    "t": "Thirty-seventh report, Session 1992-93 : together with the proceedings of the Committee on 20 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780100241831,
    "t": "Thirty-eighth report, Session 1992-93 : together with the proceedings of the Committee on 27 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780100241930,
    "t": "Thirty-ninth report, Session 1992-93 : together with the proceedings of the Committee on 3 November 1993 ...",
    "h": 1
  },
  {
    "i": 9780100242135,
    "t": "The future of the BBC : minutes of evidence, Tuesday 19 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780100242234,
    "t": "The future of the BBC : minutes of evidence, Tuesday 16 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780100243439,
    "t": "The UK-US Air Services Agreement : minutes of evidence, Wednesday 20 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780100243637,
    "t": "The Government's expenditure plans for transport, 1993-94 to 1995-96 : fifth report ... together with minutes of proceedings, minutes of evidence and appendices",
    "h": 1
  },
  {
    "i": 9780100244337,
    "t": "National Radiological Protection Board accounts, 1992-93 : accounts ... of the National Radiological Protection Board showing the income and expenditure for the year ended 31 March 1993 and balance sheet as at 31 March 1993, together with the report of the Comptroller and Auditor General thereon ..",
    "h": 1
  },
  {
    "i": 9780100245938,
    "t": "Minutes of proceedings on the Diseases of Animals (Therapeutic Substances) (Revocation) Order 1993 : (S.I., 1993, No. 1331)",
    "h": 1
  },
  {
    "i": 9780100246034,
    "t": "Minutes of proceedings on the Value Added Tax (Payments on Account) Order 1993 : (S.I., 1993, No. 2001)",
    "h": 1
  },
  {
    "i": 9780100246430,
    "t": "Minutes of proceedings on the Value Added Tax (Beverages) Order 1993 : (S.I., 1993, No. 2498)",
    "h": 1
  },
  {
    "i": 9780100246539,
    "t": "Minutes of proceedings on the Income Support (General) Amendment No. 3 Regulations 1993 : (S.I., 1993, No. 1679)",
    "h": 1
  },
  {
    "i": 9780100246737,
    "t": "Minutes of proceedings on the Third Country Fishing (Enforcement) Order 1993 : (S.I., 1993, No. 1197)",
    "h": 1
  },
  {
    "i": 9780100246935,
    "t": "Minutes of proceedings on the Farmed Game Meat (Hygiene and Inspection) (Charges) Regulations 1993 : (S.I., 1993, No. 1359) and the Fresh Meat and Poultry Meat (Hygiene, Inspection and Examinations for Residues) (Charges) (Amendment) Regulations 1993 (S.I., 1993, No. 1360)",
    "h": 1
  },
  {
    "i": 9780100247031,
    "t": "Minutes of proceedings on the Education (School Information) (England) Regulations 1993 : (S.I., 1993, No. 1502) and the Education (School Performance Information) (England) Regulations 1993 (S.I., 1993, No. 1503)",
    "h": 1
  },
  {
    "i": 9780100247239,
    "t": "Minutes of proceedings on the Post Office (Abolition of Import Restrictions) Regulations 1993 : (S.I., 1993, No. 1324)",
    "h": 1
  },
  {
    "i": 9780100247536,
    "t": "Minutes of proceedings on the matter of thirty-fourth report from the Examiner of Statutory Rules",
    "h": 1
  },
  {
    "i": 9780100247932,
    "t": "Minutes of proceedings on the Food Protection (Emergency Prohibitions) (Paralytic Shellfish Poisoning) (No. 5) Order 1993 : (S.I., 1993, No. 1515 ...",
    "h": 1
  },
  {
    "i": 9780100248038,
    "t": "Minutes of proceedings on the Merchant Shipping (Local Passenger Vessels) (Masters' Licences and Hours, Manning and Training) Regulations 1993 : (S.I., 1993, No. 1213)",
    "h": 1
  },
  {
    "i": 9780100248137,
    "t": "Refreshment services for the House of Commons : first report. Volume II, Minutes of evidence and appendices",
    "h": 1
  },
  {
    "i": 9780100249134,
    "t": "Minutes of proceedings, Session 1992-93",
    "h": 1
  },
  {
    "i": 9780100249233,
    "t": "Liaison Committee, Session 1992-93 : minutes of proceedings on 15 June and 8 July 1993",
    "h": 1
  },
  {
    "i": 9780101241724,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Republic of Trinidad and Tobago for the Promotion and Protection of Investments, Port of Spain, 23 July, 1993 ...",
    "h": 1
  },
  {
    "i": 9780101241922,
    "t": "Treasury Minute on the fifty-fifth and fifty-sixth reports from the Committee of Public Accounts, 1992-93 ...",
    "h": 1
  },
  {
    "i": 9780101242127,
    "t": "Twenty-ninth report : accounts for the year ended 31 March 1993",
    "h": 1
  },
  {
    "i": 9780101246125,
    "t": "Twenty-third report 1994",
    "h": 1
  },
  {
    "i": 9780101246323,
    "t": "Eleventh report on professions allied to medicine 1994",
    "h": 1
  },
  {
    "i": 9780101247320,
    "t": "Exchange of Notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Republic of Mali concerning Certain Commercial Debts (The United Kingdom/Mali debt Agreement No. 3 (1992)) : Dakar, 3 September 1993 and Bamako, 20 September 1993 ...",
    "h": 1
  },
  {
    "i": 9780101249027,
    "t": "Exchange of Notes between the Government of Great Britain and Northern Ireland and the Government of the Republic of Italy concerning an Extension to the Agreement concerning Collaboration in the Exploitation of the Spallation Neutron Source ISIS for Condensed Matter Research, signed at London on 9 October 1989 : London, 1 October 1993 ...",
    "h": 1
  },
  {
    "i": 9780101249720,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Federal Republic of Nigeria concerning the Investigation and Prosecution of Crime and the Confiscation of the Proceeds of Crime : London, 18 September 1989 ...",
    "h": 1
  },
  {
    "i": 9780101249829,
    "t": "Exchange of Notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of Sierra Leone concerning Certain Commercial Debts (The United Kingdom/Sierra Leone Debt Agreement No. 5 (1992)) : Freetown, 18 October and 1 November 1993 ...",
    "h": 1
  },
  {
    "i": 9780101249928,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Kingdom of Belgium relating to the Delimitation of the Continental Shelf between the two Countries, with Exchange of Letters : Brussels, 29 May 1991 ...",
    "h": 1
  },
  {
    "i": 9780101740906,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Hellenic Republic in respect of the regulation of the taxation of road vehicles in the international traffic, Athens, 31 August 1978",
    "h": 1
  },
  {
    "i": 9780101741200,
    "t": "Agreement between the Government of the United Kingdom of Great Britain and Northern Ireland and the Federal Military Government of the Federal Republic of Nigeria for air services between and beyond their respective territories, Lagos, 8 June 1978",
    "h": 1
  },
  {
    "i": 9780101743105,
    "t": "Exchange of notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Republic of Singapore further amending the Air Services Agreement of 12 January 1971, Singapore, 23-30 August 1978",
    "h": 1
  },
  {
    "i": 9780101744003,
    "t": "Agreement on scientific and technological co-operation between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China, London, 15 November, 1978",
    "h": 1
  },
  {
    "i": 9780101744102,
    "t": "Protocol on scientific and technological co-operation between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the People's Republic of China, London, 15 November, 1978",
    "h": 1
  },
  {
    "i": 9780101744201,
    "t": "Convention between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the United States of America for the aviodance of double taxation and the prevention of fiscal evasion with respect to taxes on estates of deceased persons and on gifts, London, 19 October 1978",
    "h": 1
  },
  {
    "i": 9780101745208,
    "t": "Exchange of notes between the Government of the United Kingdom of Great Britain and Northern Ireland and the Government of the Republic of Cuba concerning compensation for losses suffered by certain United Kingdom nationals as a result of the implementation of Cuban nationalisation, expropriation and similar laws and measures since 1 January 1959, Havana, 18 October 1978",
    "h": 1
  },
  {
    "i": 9780101746403,
    "t": "Decision of the representatives of the Governments of the member states of the European Coal and Steel Community, meeting within the Council, allocating to that Community supplementary revenues for 1978, Luxembourg, 30 October 1978",
    "h": 1
  },
  {
    "i": 9780101748308,
    "t": "Agreement in the form of an exchange of letters between the European Economic Community and Barbados, the People's Republic of the Congo, Fiji, the Co-operative Republic of Guyana, Jamaica, the Republic of Kenya, the Democratic Republic of Madagascar, the Republic of Malawi, Mauritius, the Republic of Suriname, the Kingdom of Swaziland, the United Republic of Tanzania, Trinidad and Tobago and the Republic of Uganda on the guaranteed prices for cane sugar for 1978/79, Brussels, 24 July 1978",
    "h": 1
  },
  {
    "i": 9780101748704,
    "t": "Agreement in the form of an exchange of letters between the European Economic Community and the Swiss Confederation concerning adjustments to the nomenclature of certain tariff specificaions ... Brussels, 27 September 1978",
    "h": 1
  },
  {
    "i": 9780102240979,
    "t": "Third report, Session 1996-97, together with the proceedings of the Committee on 13 November 1996 ...",
    "h": 1
  },
  {
    "i": 9780102241921,
    "t": "The Welsh Revenue Support Grant Distribution Report (No. 4)",
    "h": 1
  },
  {
    "i": 9780102241945,
    "t": "Advances to health authorities, 1992-93 : South Birmingham Health Authority and employment termination settlements within the National Health Service : thirty-sixth report",
    "h": 1
  },
  {
    "i": 9780102241976,
    "t": "Fourth report, Session 1996-97, together with the proceedings of the Committee on Wednesday 20 November 1996 ...",
    "h": 1
  },
  {
    "i": 9780102242959,
    "t": "The Welsh Development Agency : twenty-ninth report, together with the proceedings of the Committee relating to the report, minutes of evidence and appendices",
    "h": 1
  },
  {
    "i": 9780102243932,
    "t": "Third annual report, 1991-92",
    "h": 1
  },
  {
    "i": 9780102245974,
    "t": "Information Technology Services Agency : outsourcing the service delivery operations : eighth report, together with the proceedings of the Committee relating to the report, the minutes of evidence and appendices",
    "h": 1
  },
  {
    "i": 9780102246797,
    "t": "Departmental observations on the fifth report of session 1977-78 (the Health Service Commissioner's investigation of a complaint against Clwyd Health Authority) : second special report from the Select Committee on the Parliamentary Commissioner for Administration, session 1978-79",
    "h": 1
  },
  {
    "i": 9780102246971,
    "t": "The development of United Kingdom interests and links with Latin America : minutes of evidence, Wednesday 6 November 1996 [afternoon sitting] ...",
    "h": 1
  },
  {
    "i": 9780102247770,
    "t": "Business of the House motions : fourth report from the Select Committee on Procedure (Sessional Committee), session 1976-77, together with the proceedings of the Committee",
    "h": 1
  },
  {
    "i": 9780102247923,
    "t": "The Welsh Revenue Support Grant Report 1992-93 (Revised)",
    "h": 1
  },
  {
    "i": 9780102247978,
    "t": "The development of United Kingdom interests and links with Latin America : minutes of evidence, Wednesday 13 November 1996 ...",
    "h": 1
  },
  {
    "i": 9780102249804,
    "t": "Investigation for a complaint about the occupation by gypsies of surplus government land : third report for session 1979-80 ...",
    "h": 1
  },
  {
    "i": 9780102741933,
    "t": "Pension Schemes Bill [H.L.]. II, Minutes of proceedings and minutes of evidence",
    "h": 1
  },
  {
    "i": 9780102741971,
    "t": "Pooling of non-domestic rates and redistribution to local authorities in England account, 1995-96 : account ... for the year ended 31 March 1996, together with the report of the Comptroller and Auditor General thereon ...",
    "h": 1
  },
  {
    "i": 9780102742794,
    "t": "Fourteenth report from the Select Committee on European Legislation, &c., session 1978-79, together with the proceedings of the Committee : subsonic aircraft noise",
    "h": 1
  },
  {
    "i": 9780102743982,
    "t": "Higher Education Funding Council for England account, 1996-97 : account ... of the Higher Education Funding Council for England for the period ended 31 March 1997, together with the Comptroller and Auditor General's report thereon ..",
    "h": 1
  },
  {
    "i": 9780102744781,
    "t": "Ninth report from the Select Committee on European Legislation, &c., session 1977-78, together with the proceedings of the Committee : home study courses, iron and steel, economic situation",
    "h": 1
  },
  {
    "i": 9780102744972,
    "t": "Parliamentary Commissioner for Administration : third report, Session 1996-97, annual report for 1996 ..",
    "h": 1
  },
  {
    "i": 9780102745818,
    "t": "Turks and Caicos Islands : hotel development ; minutes of evidence, Tuesday 25 November 1980",
    "h": 1
  },
  {
    "i": 9780102747966,
    "t": "Local government finance (England) : special grant report (no. 19) : report by the Secretary of State for the Environment and the Secretary of State for Health ..",
    "h": 1
  },
  {
    "i": 9780102748949,
    "t": "Relations between the United Kingdom and China in the period up to and beyond 1997 : minutes of evidence, Wednesday 1 December 1993 ...",
    "h": 1
  },
  {
    "i": 9780102749793,
    "t": "Thirteenth report from the Select Committee on European Legislation, &c., session 1978-79, together with the minutes of the evidence taken before Sub-committee I on 7th February 1979 : milk sector report",
    "h": 1
  },
  {
    "i": 9780103240930,
    "t": "A Bill intituled an Act to consolidate certain enactments relating to the constitution and proceedings of the Scottish Land Court, and to repeal provisions of the Crofters Holdings (Scotland) Act 1886 relating to the Scottish Land Court which are no longer of practical utility",
    "h": 1
  },
  {
    "i": 9780103241937,
    "t": "A Bill to clarify the duty of the Secretary of State to ensure that National Health Service trusts provide health services for health service patients ... and for connected purposes",
    "h": 1
  },
  {
    "i": 9780103245935,
    "t": "A Bill to amend the provisions of the Limitation Act 1980 so far as they relate to time limits for actions in respect of personal injuries ..",
    "h": 1
  },
  {
    "i": 9780103248936,
    "t": "A Bill intituled an Act to consolidate certain enactments relating to pension schemes with amendments to give effect to recommendations of the Law Commission and the Scottish Law Commission",
    "h": 1
  },
  {
    "i": 9780103249933,
    "t": "A Bill intituled an Act to consolidate for Northern Ireland certain enactments relating to pension schemes, with corrections and minor improvements ..",
    "h": 1
  },
  {
    "i": 9780110240831,
    "t": "The Companies Act 1985 (Welsh Language Accounts) Regulations 1992",
    "h": 1
  },
  {
    "i": 9780110242071,
    "t": "The Severn Bridges (Description of Vechicles) Order 1992",
    "h": 1
  },
  {
    "i": 9780110243498,
    "t": "The Neath Canal (Cnel Bach) (Repeal of local enactments) Order 1992",
    "h": 1
  },
  {
    "i": 9780110245041,
    "t": "The Registration of Births and Deaths (Welsh Language) (Amendment) Regulations 1992",
    "h": 1
  },
  {
    "i": 9780110245300,
    "t": "The Community Charges and Non-domestic Rating (Demand notices) (Wales) (Amendment) (No. 3.) Regulations 1992",
    "h": 1
  },
  {
    "i": 9780110245584,
    "t": "The Beaumaris Port Health Authority (Revocation) Order 1992",
    "h": 1
  },
  {
    "i": 9780110245843,
    "t": "The Non-domestic Rating Contributions (Wales) (Amendment) Regulations 1992",
    "h": 1
  },
  {
    "i": 9780110246642,
    "t": "The Chester-Bangor Trunk Road (A55) (St. Asaph Business Park Slip Roads) Order 1992",
    "h": 1
  },
  {
    "i": 9780110247397,
    "t": "The Education (Chief Inspector of Schools in Wales) Order 1992",
    "h": 1
  },
  {
    "i": 9780110247403,
    "t": "The Education (Inspectors of Schools in Wales) Order 1992",
    "h": 1
  },
  {
    "i": 9780110247410,
    "t": "The Council Tax (Administration and Enforcement) (Attachment of Earnings Order) (Wales) Regulations 1992",
    "h": 1
  },
  {
    "i": 9780117241183,
    "t": "Building Research Establishment Digest. Issues nos. 206 and 256: Ventilation requirements and Office lighting for good visual task conditions",
    "h": 1
  },
  {
    "i": 9780117244009,
    "t": "The London diplomatic list : June 1976",
    "h": 1
  },
  {
    "i": 9780120242153,
    "t": "Intercellular junctions in insect tissues",
    "h": 1
  },
  {
    "i": 9780130743855,
    "t": "Beginning sounds we hear and say : teacher's guide",
    "h": 1
  },
  {
    "i": 9780130748157,
    "t": "Better listening skills",
    "h": 1
  },
  {
    "i": 9780131242722,
    "t": "Instructor's disk for Learning Lotus 1-2-3, release 2.3 amd 2.4",
    "h": 1
  },
  {
    "i": 9780131745582,
    "t": "Forms library for the professional construction contractor",
    "h": 1
  },
  {
    "i": 9780131747722,
    "t": "Contemporary management in Canada, Frederick A. Starke, Robert W. Sexty. Transparency masters",
    "h": 1
  },
  {
    "i": 9780132240239,
    "t": "Instructor's manual for Economics, a problem-solving approach",
    "h": 1
  },
  {
    "i": 9780132240987,
    "t": "Test bank to accompany Economics : a problem-solving approach",
    "h": 1
  },
  {
    "i": 9780132244602,
    "t": "Transparency masters of selected charts, graphs, and tables to accompany Economics : a problem-solving approach",
    "h": 1
  },
  {
    "i": 9780132246439,
    "t": "Transparency masters of selected graphs and tables for use with Economics, a problem-solving approach, second edition",
    "h": 1
  },
  {
    "i": 9780135244630,
    "t": "Law & business directory of environmental attorneys, 1993",
    "h": 1
  },
  {
    "i": 9780135247037,
    "t": "The law and business administration in Canada, sixth edition, J.E. Smyth, D.A. Soberman, A.J. Easson. Test item file",
    "h": 1
  },
  {
    "i": 9780135741795,
    "t": "Échanges. Manuel des instructeurs",
    "h": 1
  },
  {
    "i": 9780135746905,
    "t": "Business essentials, first Canadian edition [by] Ronald J. Ebert, Ricky W. Griffin, Frederick A. Starke. Test item file",
    "h": 1
  },
  {
    "i": 9780136241492,
    "t": "Animal farm, George Orwell",
    "h": 1
  },
  {
    "i": 9780138244262,
    "t": "Baedeker's map of Spain/Portugal",
    "h": 1
  },
  {
    "i": 9780140240726,
    "t": "The missing parents mystery",
    "h": 1
  },
  {
    "i": 9780155743304,
    "t": "QuickQuant",
    "h": 1
  },
  {
    "i": 9780155743328,
    "t": "Instructor's manual to accompany Quantitative methods for business decisions : with cases, 5th ed.",
    "h": 1
  },
  {
    "i": 9780174242215,
    "t": "Sounds in sentences",
    "h": 1
  },
  {
    "i": 9780174244707,
    "t": "First year assessment papers in reasoning",
    "h": 1
  },
  {
    "i": 9780198249993,
    "t": "Micro-OCP",
    "h": 1
  },
  {
    "i": 9780201241020,
    "t": "Addison-Wesley mathematics [grade 1]",
    "h": 1
  },
  {
    "i": 9780201241822,
    "t": "Texas student assessment practice. Mathematics objectives, exit level",
    "h": 1
  },
  {
    "i": 9780201243703,
    "t": "Addison-Wesley mathematics skills software : level 3",
    "h": 1
  },
  {
    "i": 9780201245547,
    "t": "BugPlay : activities with insects for young children",
    "h": 1
  },
  {
    "i": 9780201245615,
    "t": "Addison-Wesley mathematics problem solving software. Level 5",
    "h": 1
  },
  {
    "i": 9780201247596,
    "t": "Problem-solving exercises in physics : solutions manual.",
    "h": 1
  },
  {
    "i": 9780226743400,
    "t": "Attempted synthesis of monofluorinated prophyrins",
    "h": 1
  },
  {
    "i": 9780307740410,
    "t": "The Flintstones in rocks to riches",
    "h": 1
  },
  {
    "i": 9780307741066,
    "t": "Let's pretend, Lamb Chop",
    "h": 1
  },
  {
    "i": 9780307742056,
    "t": "The story of Old MacDonald",
    "h": 1
  },
  {
    "i": 9780307743091,
    "t": "Golden sing along Christmas songs with holiday sounds!",
    "h": 1
  },
  {
    "i": 9780310244097,
    "t": "The Simply Grand Quigley Band",
    "h": 1
  },
  {
    "i": 9780310244394,
    "t": "The magnificent memories and momentous surprise",
    "h": 1
  },
  {
    "i": 9780312244262,
    "t": "Directory of minority and women business enterprise",
    "h": 1
  },
  {
    "i": 9780314242556,
    "t": "Test bank to accompany Statistics : the sxploration and analysis of data [by] Jay Devore, Roxy Peck",
    "h": 1
  },
  {
    "i": 9780314748874,
    "t": "Solutions manual to accompany 1984 annual edition West's Federal taxation : corporations, partnerships, estates and trusts",
    "h": 1
  },
  {
    "i": 9780315240018,
    "t": "Bioconversion of cheese whey into fuels and solvents",
    "h": 1
  },
  {
    "i": 9780315240773,
    "t": "Acid-base balance and metabolism in short-term, maximal exercise",
    "h": 1
  },
  {
    "i": 9780315240797,
    "t": "Dietary-induced energy expenditure : a human study",
    "h": 1
  },
  {
    "i": 9780315240810,
    "t": "Hippocampal slice studies of kindling-induced epilepsy",
    "h": 1
  },
  {
    "i": 9780315240858,
    "t": "Synthetic and fluxionality studies of small organotransition metal clusters",
    "h": 1
  },
  {
    "i": 9780315240865,
    "t": "La distribution et le comportement du bore dans la lithospère ocʹeanique",
    "h": 1
  },
  {
    "i": 9780315240872,
    "t": "Optimal deployment of controller-detectors for the HWR system",
    "h": 1
  },
  {
    "i": 9780315240889,
    "t": "Ion implantation damage in CdS using TEM and RBS/channeling",
    "h": 1
  },
  {
    "i": 9780315240896,
    "t": "Automatic quantitative analysis of needle recorded EMG signals",
    "h": 1
  },
  {
    "i": 9780315240902,
    "t": "Power and status in majority - minority relations",
    "h": 1
  },
  {
    "i": 9780315240926,
    "t": "Seismic response of inelastic structures subjected to bidirectional excitations",
    "h": 1
  },
  {
    "i": 9780315240933,
    "t": "Steady state stability analysis of AC-DC power systems",
    "h": 1
  },
  {
    "i": 9780315240940,
    "t": "Orthodoxy and heresy in western Asia Minor in the first Christian century : a dialogical response to Walter Bauer",
    "h": 1
  },
  {
    "i": 9780315240964,
    "t": "The transformation of agrarian structure : a case study of Twifo-Hemang, Central Region, Ghana",
    "h": 1
  },
  {
    "i": 9780315240971,
    "t": "Diffusion-controlled copolymerization kinetics",
    "h": 1
  },
  {
    "i": 9780315241008,
    "t": "Simulation analysis of the implications of the alternative life-cycle models",
    "h": 1
  },
  {
    "i": 9780315241015,
    "t": "Adsorption of copper on particulates along a salinity gradient",
    "h": 1
  },
  {
    "i": 9780315241022,
    "t": "Influence of pressure on the cyclotron mass of potassium and hole fermi surface of antimony",
    "h": 1
  },
  {
    "i": 9780315241039,
    "t": "On the numerical solution of nonlinear problems in continuum mechanics",
    "h": 1
  },
  {
    "i": 9780315241053,
    "t": "A measurement of T₂₀ for the ¹H(d, y)³He reaction and D-state effects in ³He",
    "h": 1
  },
  {
    "i": 9780315241060,
    "t": "Copper sorption on kaolinite",
    "h": 1
  },
  {
    "i": 9780315241077,
    "t": "A high-capacity terrestrial digital microwave radio employing adaptive techniques",
    "h": 1
  },
  {
    "i": 9780315241107,
    "t": "Energy bands of acceptor-type graphite intercalation compouds [i.e. compounds]",
    "h": 1
  },
  {
    "i": 9780315241114,
    "t": "Recombinational and packaging signals in herpes simplex virus deoxyribonucleic acid",
    "h": 1
  },
  {
    "i": 9780315241138,
    "t": "Topological algerbras with orthogonal M-bases",
    "h": 1
  },
  {
    "i": 9780315241145,
    "t": "Reliability evaluation of large scale power systems",
    "h": 1
  },
  {
    "i": 9780315241152,
    "t": "Advection, diffusion and settling in the coastal zone of Lake Erie",
    "h": 1
  },
  {
    "i": 9780315241176,
    "t": "On explosions of extended stars as Type I supernovae",
    "h": 1
  },
  {
    "i": 9780315241190,
    "t": "The structure and orientation of comunidades eclesiais de base (CEBs) in the Archdiocese of São Paulo",
    "h": 1
  },
  {
    "i": 9780315241237,
    "t": "Alpha-adrenoceptors in vascular smooth muscle and their role in hypertension",
    "h": 1
  },
  {
    "i": 9780315241244,
    "t": "The variations of Che Ju Do Korean life styles in Tokyo, Japan",
    "h": 1
  },
  {
    "i": 9780315241268,
    "t": "The use of goal programming for resource assessment, with an application to forest energy developments in eastern Ontario",
    "h": 1
  },
  {
    "i": 9780315241275,
    "t": "The phenomenon of ductile fracture",
    "h": 1
  },
  {
    "i": 9780315241282,
    "t": "Comparison of the metabolic and behavioral disturbances following paraventricular- and ventromedial-hypothalamic lesions",
    "h": 1
  },
  {
    "i": 9780315241695,
    "t": "Thermal rearrangement of functionalized 6-exo-(l-alkenyl-bicyclo[3.1.0]hex-2-enes. application to the total synthesis of (+)-sinularene",
    "h": 1
  },
  {
    "i": 9780315241909,
    "t": "Action potential discharge in somata and dendrites of CAl pyramidal neurons of mammalian hippocampus : an electrophysiological analysis",
    "h": 1
  },
  {
    "i": 9780315242197,
    "t": "Observation and interpretation of the cygnus X-l system",
    "h": 1
  },
  {
    "i": 9780315242753,
    "t": "Impacts des nouvelles technologies de fabrication et le contrôle des coûts",
    "h": 1
  },
  {
    "i": 9780315242869,
    "t": "Elite opinion on the Taiping Rebellion in the British press, 1853-1864",
    "h": 1
  },
  {
    "i": 9780315242876,
    "t": "The governing of sexual contact between family members : the incest taboo versus rules of sexual conduct",
    "h": 1
  },
  {
    "i": 9780315243477,
    "t": "An investigation of constant velocity gradient effects in seismic analysis",
    "h": 1
  },
  {
    "i": 9780315244016,
    "t": "A report on the development of an instruction unit entitled Signals across the waves: Marconi's reception of the first transatlantic wireless signals",
    "h": 1
  },
  {
    "i": 9780315246041,
    "t": "The essential to non essential amino acid ratio as a factor influencing protein utilisation by the broiler chick",
    "h": 1
  },
  {
    "i": 9780315246058,
    "t": "Establishment of legumes on shallow soil pastures",
    "h": 1
  },
  {
    "i": 9780315246065,
    "t": "Genetic evaluation of a swine herd under selection",
    "h": 1
  },
  {
    "i": 9780315246072,
    "t": "Influence of prepartum energy intake and body condition on performance and health in early lactating cows",
    "h": 1
  },
  {
    "i": 9780315246089,
    "t": "An assessment of the returns to rapeseed research in Ontario",
    "h": 1
  },
  {
    "i": 9780315246096,
    "t": "The social support systems of foster teens",
    "h": 1
  },
  {
    "i": 9780315246102,
    "t": "Winterhardiness and adaptation of winter rape in Ontario and Atlantic Canada",
    "h": 1
  },
  {
    "i": 9780315246119,
    "t": "An analysis of parental attributions for compliance problems in hyperactive and nonhyperactive children",
    "h": 1
  },
  {
    "i": 9780315246126,
    "t": "The effect of a slow release injectable iodine supplement for ewes on the acquisition of passive immunity by their lambs",
    "h": 1
  },
  {
    "i": 9780315246133,
    "t": "Aesthetics and commitment : a study of Ngugi Wa Thiong'o's novels",
    "h": 1
  },
  {
    "i": 9780315246140,
    "t": "Evolutionary studies on the organization of 5S ribosomal RNA genes in Thermomyces lanuginosus",
    "h": 1
  },
  {
    "i": 9780315246157,
    "t": "Laterality of a cross-modal task",
    "h": 1
  },
  {
    "i": 9780315246164,
    "t": "Growth strategy and land ownership in the development of a community : Guelph, Canada west, 1852-1861",
    "h": 1
  },
  {
    "i": 9780315246171,
    "t": "Phenylpropanoid metabolism in Syringa vulgaris L. tissue cultures",
    "h": 1
  },
  {
    "i": 9780315246188,
    "t": "Bone ingrowth of a porous coated acetabular component",
    "h": 1
  },
  {
    "i": 9780315246201,
    "t": "A three-class procedure for acceptance sampling by variables",
    "h": 1
  },
  {
    "i": 9780315246218,
    "t": "Development of vesicular-arbuscular mycorrhizae of Allium porrum L. roots",
    "h": 1
  },
  {
    "i": 9780315246225,
    "t": "Histological changes in the reproductive tract of the cat during the estrous cycle",
    "h": 1
  },
  {
    "i": 9780315246232,
    "t": "Scrubbing of biogas, with emphasis on the removal of carbon dioxide at low pressure",
    "h": 1
  },
  {
    "i": 9780315246249,
    "t": "The effect of chromium supplementation on serum insulin and serum lipid levels in a selected sample of Canadian elderly women",
    "h": 1
  },
  {
    "i": 9780315246256,
    "t": "Response of dairy cows in early lactation to sodium hydroxide treated soybean meal",
    "h": 1
  },
  {
    "i": 9780315246270,
    "t": "Intergenerational helping relationships : a social-psychological study",
    "h": 1
  },
  {
    "i": 9780315246294,
    "t": "Menstrual cycle position and cardiorespiratory responses to exercise",
    "h": 1
  },
  {
    "i": 9780315246324,
    "t": "The phenomenon of introspection : a challenge to scientific materialism",
    "h": 1
  },
  {
    "i": 9780315246348,
    "t": "The effect of soil aggregate size on early shoot and root growth in corn (Zea mays L.)",
    "h": 1
  },
  {
    "i": 9780315246362,
    "t": "Rutherford backscattering analysis : a computer simulation approach",
    "h": 1
  },
  {
    "i": 9780315246379,
    "t": "An economic analysis of exchange rate variations on the Canadian red meat sector",
    "h": 1
  },
  {
    "i": 9780315246386,
    "t": "Influence of group vs individual housing on sexual behaviour in boars, estrus, in gilts and feet and leg soundness",
    "h": 1
  },
  {
    "i": 9780315246393,
    "t": "Sources of agricultural multifactor productivity change : an empirical investigation, Canada 1961-1980",
    "h": 1
  },
  {
    "i": 9780315246409,
    "t": "Acclimation of callus cultures to freezing stress",
    "h": 1
  },
  {
    "i": 9780315246423,
    "t": "Social context and workers' values",
    "h": 1
  },
  {
    "i": 9780315246447,
    "t": "Breakdown of aquatic macrophytes in streams",
    "h": 1
  },
  {
    "i": 9780315246454,
    "t": "The supraorbital combs of spruce grouse : their structure in relation to function",
    "h": 1
  },
  {
    "i": 9780315246461,
    "t": "Photoreceptor input to the circadian clock controlling a visual rhythm in the horseshoe crab",
    "h": 1
  },
  {
    "i": 9780315246478,
    "t": "Sclerotium development and germination in two ectomycorrhizal fungi",
    "h": 1
  },
  {
    "i": 9780315246485,
    "t": "Biochemical characterization of L-proline transport in whole cells and membrane vesicles of Escherichia coli K12",
    "h": 1
  },
  {
    "i": 9780315246492,
    "t": "Discontinuance of the white bean crop in Huron County",
    "h": 1
  },
  {
    "i": 9780315246515,
    "t": "The microbiota of the onion maggot Delia antiqua Meigen",
    "h": 1
  },
  {
    "i": 9780315246522,
    "t": "Sexuality and the physically disabled adult : role of health care professionals",
    "h": 1
  },
  {
    "i": 9780315246539,
    "t": "Heat production by brown adipose tissue in the young rabbit",
    "h": 1
  },
  {
    "i": 9780315246546,
    "t": "The development of rapid microbial detection methodologies for red meats",
    "h": 1
  },
  {
    "i": 9780315246560,
    "t": "Factors influencing the sampling process for young dairy sires in artificial insemination",
    "h": 1
  },
  {
    "i": 9780315246577,
    "t": "The Coster-Kronig transition probability f₂₃ in the L shell of heavy atoms",
    "h": 1
  },
  {
    "i": 9780315246591,
    "t": "Short latency extensor reflex synergism in the human lower limb during locomotion",
    "h": 1
  },
  {
    "i": 9780315246607,
    "t": "The effect of pod and stem blight, caused by Diaporthe phaseolorum var. sojae, on soybean (Glycine max (L.) Merrill) seed viability and vigour",
    "h": 1
  },
  {
    "i": 9780315246621,
    "t": "Cost-benefit analysis of public investment in outlet drainage in eastern Ontario",
    "h": 1
  },
  {
    "i": 9780315246638,
    "t": "Growth and physiological response of rainbow trout (Salmo gairdneri Richardson) to dietary copper toxicity",
    "h": 1
  },
  {
    "i": 9780315246652,
    "t": "A study of the semen quality and reproductive performance of standardbred stallions",
    "h": 1
  },
  {
    "i": 9780315246669,
    "t": "A holistic framework for analysis of factors affecting the long-term security of hiking trail access over private lands",
    "h": 1
  },
  {
    "i": 9780315246683,
    "t": "Purification and properties of L-phenylalanine ammonia-lyase from Syringa vulgaris L. cell suspension cultures",
    "h": 1
  },
  {
    "i": 9780315246690,
    "t": "Factors associated with midlife men's perceptions of time",
    "h": 1
  },
  {
    "i": 9780315246706,
    "t": "The influence of sex guilt and sexual experience on female sexual fantasies",
    "h": 1
  },
  {
    "i": 9780315246720,
    "t": "The effect of chlorination of drinking water on Salmonella infection in poultry",
    "h": 1
  },
  {
    "i": 9780315246737,
    "t": "A centre manifold analysis of degenerate bifurcation",
    "h": 1
  },
  {
    "i": 9780315246744,
    "t": "Secondary school nutrition education : a survey of Ontario teachers",
    "h": 1
  },
  {
    "i": 9780315246768,
    "t": "Sire evaluation of stayability in supervised and owner-sampler tested Holstein herds",
    "h": 1
  },
  {
    "i": 9780315246775,
    "t": "Offshore farmworkers in rural Ontario communities",
    "h": 1
  },
  {
    "i": 9780315246782,
    "t": "Responses of okra (Hibiscus esculentus L.) cultivars to photoperiod and temperature",
    "h": 1
  },
  {
    "i": 9780315246799,
    "t": "Drainage coefficients and contribution to streamflow of a Brookston clay soil",
    "h": 1
  },
  {
    "i": 9780315246805,
    "t": "An integrated multivariate analysis of reconnaissance soil data",
    "h": 1
  },
  {
    "i": 9780315246812,
    "t": "Suburbs of hell : J.G. Ballard's \"new order\" vision",
    "h": 1
  },
  {
    "i": 9780315246829,
    "t": "The development of an aquatic genotoxicity test with Brachydanio rerio embryos",
    "h": 1
  },
  {
    "i": 9780315246836,
    "t": "Methods of monitoring heat penetration into the bark layer of black spruce, using temperature-specific chemical and physical events",
    "h": 1
  },
  {
    "i": 9780315246850,
    "t": "Subsistence under stress : nutritional implications in the Wosera, Papua New Guinea",
    "h": 1
  },
  {
    "i": 9780315246867,
    "t": "The educational and occupational aspirations of secondary school youth in Norfolk County",
    "h": 1
  },
  {
    "i": 9780315246874,
    "t": "Utilization of commodity futures markets to resolve forward pricing and margin problems in meat processing",
    "h": 1
  },
  {
    "i": 9780315246942,
    "t": "Mechanical work output and energy transfers of female cross-country skiers",
    "h": 1
  },
  {
    "i": 9780315247703,
    "t": "Structural dynamics modification from experimental modal analysis",
    "h": 1
  },
  {
    "i": 9780315247888,
    "t": "Nietzsche and the problem of historicism : a commentary on The use and disadvantage of \"historie\" for life",
    "h": 1
  },
  {
    "i": 9780315247895,
    "t": "Changes in the activities of nucleic acid-degrading enzymes during the life cycle of Saccharomyces cerevisiae",
    "h": 1
  },
  {
    "i": 9780315247918,
    "t": "Audience-performer interaction in folk music performance",
    "h": 1
  },
  {
    "i": 9780315247932,
    "t": "John Bunyan and the allegoric mode",
    "h": 1
  },
  {
    "i": 9780315247970,
    "t": "Gastric acid and gastrin profiles in health and disease",
    "h": 1
  },
  {
    "i": 9780315248021,
    "t": "Hidden symmetry in monopoles",
    "h": 1
  },
  {
    "i": 9780315248045,
    "t": "Spectral distribution and density of electromagnetic modes in rectangular cavities",
    "h": 1
  },
  {
    "i": 9780315248069,
    "t": "Il Calvino \"realista\" degli anni '50",
    "h": 1
  },
  {
    "i": 9780315248113,
    "t": "Winter adaptiveness and its effect on performance of range beef cows",
    "h": 1
  },
  {
    "i": 9780315248489,
    "t": "Process control using single series forecasting",
    "h": 1
  },
  {
    "i": 9780315248519,
    "t": "Secondary art education : perceptions of purpose and value",
    "h": 1
  },
  {
    "i": 9780315248540,
    "t": "Community economic development : the case of Calder community",
    "h": 1
  },
  {
    "i": 9780315248847,
    "t": "Batch anaerobic biological treatment of refinery sour water",
    "h": 1
  },
  {
    "i": 9780315248946,
    "t": "Plant community and forage preferences of cattle on native aspen parkland range",
    "h": 1
  },
  {
    "i": 9780315248953,
    "t": "The natural history of left ventricular abnormal wall motion following anterior myocardial infarction using two dimensional echocardiography",
    "h": 1
  },
  {
    "i": 9780315248991,
    "t": "Transient response of low-tuned structures supporting rotating machinery",
    "h": 1
  },
  {
    "i": 9780315249004,
    "t": "Wilfrid Sellars on justifying epistemic principles",
    "h": 1
  },
  {
    "i": 9780315249011,
    "t": "A fault location algorithm for power transmission lines using curve fitting",
    "h": 1
  },
  {
    "i": 9780315249165,
    "t": "A 408 MHz synthesis radio telescope",
    "h": 1
  },
  {
    "i": 9780315249783,
    "t": "Cone-collection and seed-handling procedures in relation to maturity of cones and quality of seeds of Pinus merkusii Jungh. and de Vriese in Indonesia",
    "h": 1
  },
  {
    "i": 9780315249868,
    "t": "A study of radiative and collisional decay of Pb ³P₁ ̊atoms by time-resolved laser spectroscopy",
    "h": 1
  },
  {
    "i": 9780315249882,
    "t": "Study of U.A.W. early retirees",
    "h": 1
  },
  {
    "i": 9780315741294,
    "t": "Modulation of lymphatic pumping by heme-containing proteins",
    "h": 1
  },
  {
    "i": 9780315745247,
    "t": "Experiencing space : a socio-cultural case study of the Canadian government's pioneer telegraph service in Western Canada, 1870-1904",
    "h": 1
  },
  {
    "i": 9780315745667,
    "t": "Barbier-Grignard type reactions in aqueous media ; Development of a new tellurium reagent for organic synthesis",
    "h": 1
  },
  {
    "i": 9780315747494,
    "t": "L.U.K.L.O.V. : concerto pour piano : analyse",
    "h": 1
  },
  {
    "i": 9780315748576,
    "t": "Monte Carlo study of photon scatter for determination of depth doses at diagnostic energies",
    "h": 1
  },
  {
    "i": 9780315749177,
    "t": "A human organ-specific neoantigen defined as a mycoplasma 40 kD protein (p40)",
    "h": 1
  },
  {
    "i": 9780316745222,
    "t": "Putting prevention into practice : problem solving in clinical prevention",
    "h": 1
  },
  {
    "i": 9780330243421,
    "t": "The secret lives of the secretaries",
    "h": 1
  },
  {
    "i": 9780330243582,
    "t": "The adventures of Jean-Pierre",
    "h": 1
  },
  {
    "i": 9780333243411,
    "t": "The Universe",
    "h": 1
  },
  {
    "i": 9780340240540,
    "t": "Jesus in his early years",
    "h": 1
  },
  {
    "i": 9780340240922,
    "t": "Le Franc̜ais en faculte : audio course",
    "h": 1
  },
  {
    "i": 9780345243621,
    "t": "The landfall finesse",
    "h": 1
  },
  {
    "i": 9780345247063,
    "t": "The moonstone spirit",
    "h": 1
  },
  {
    "i": 9780373240494,
    "t": "Found : one runway bride",
    "h": 1
  },
  {
    "i": 9780394744056,
    "t": "Undercover fighters : the British 22nd SAS Regiment",
    "h": 1
  },
  {
    "i": 9780394744735,
    "t": "Beowulf",
    "h": 1
  },
  {
    "i": 9780395240755,
    "t": "Laboratory supplement to accompany The chemical world : activities and explorations",
    "h": 1
  },
  {
    "i": 9780395242483,
    "t": "Instructor's manual, Modes of literature",
    "h": 1
  },
  {
    "i": 9780395243077,
    "t": "Mathematics for achievement : algebra",
    "h": 1
  },
  {
    "i": 9780395244234,
    "t": "Instructor's manual : price theory and its uses",
    "h": 1
  },
  {
    "i": 9780395249277,
    "t": "Bridge, a cross-culture reading program : study book",
    "h": 1
  },
  {
    "i": 9780395741283,
    "t": "Reading workbook",
    "h": 1
  },
  {
    "i": 9780395743133,
    "t": "Invitations to literacy. Early success",
    "h": 1
  },
  {
    "i": 9780395747940,
    "t": "Watch me read. [Grade] 2.1",
    "h": 1
  },
  {
    "i": 9780395747964,
    "t": "Watch me read. [Grade] 1.1",
    "h": 1
  },
  {
    "i": 9780395747995,
    "t": "Watch me read. [Grade] 1.4",
    "h": 1
  },
  {
    "i": 9780395747995,
    "t": "Watch me read. [Grade] 1.4",
    "h": 1
  },
  {
    "i": 9780395748701,
    "t": "Test bank [for] Management, Fifth ed. [by] Griffin",
    "h": 1
  },
  {
    "i": 9780395749739,
    "t": "Integrated theme tests. level 1.1",
    "h": 1
  },
  {
    "i": 9780395749746,
    "t": "Integrated theme tests. level 1.2 through 1.3",
    "h": 1
  },
  {
    "i": 9780395749814,
    "t": "Integrated theme tests. level 5",
    "h": 1
  }
]